// This is a JavaScript file
app.value('questionsService', {
      questions1 : [
           {
            "text": "いらっしゃいませ",
            "answer": "欢迎光临",
            "choices": ["欢迎光临"],
            "startTime":6.492,
            "endTime":10.49
          },
           {
            "text": "いつも12時をこえて",
            "answer": "通常过了十二点",
            "choices": ['了', '通常', '十二点', '过'],
            "startTime":10.49,
            "endTime":12.791
          },
                 {
            "text": "やって来るお客さんは疲れた顔をしているか",
            "answer": "来的客人若不是一脸疲惫",
            "choices": ['疲惫', '若', '客人', '不是', '来', '的', '一脸'],
            "startTime":12.791,
            "endTime":15.041
          },
           {
            "text": "うきうきしているかのどちらかである",
            "answer": "就是兴致正高",
            "choices": ['兴致正高', '就是'],
            "startTime":15.041,
            "endTime":16.787
          },
            {
            "text":"このお客さんのような太陽のような笑顔は少ない",
            "answer": "很少像这位客人一样一脸阳光的笑容",
            "choices": ['一样', '这位', '阳光', '客人', '一脸', '的', '笑容', '很少', '像'],
            "startTime":16.787,
            "endTime":21.253
          },
           {
            "text": "今日はまた遅いですね",
            "answer": "今天又这么晚",
            "choices": ['今天', '这么晚', '又'],
            "startTime":21.253,
            "endTime":22.255
          },
                 {
            "text": "何を食べますか",
            "answer": "要吃什么",
            "choices": ['要', '吃', '什么'],
            "startTime":22.255,
            "endTime":25.756
          },
           {
            "text": "残ってるものなら何でも食べましょう",
            "answer": "剩什么就吃什么吧",
            "choices": ['什么', '吧', '剩', '什么', '就', '吃'],
            "startTime":25.756,
            "endTime":27.754
          },
           {
            "text": "可愛らしいクマのぬいぐるみですね",
            "answer": "好可爱的熊宝宝",
            "choices": ['的', '好', '熊宝宝', '可爱'],
            "startTime":29.052,
            "endTime":30.556
          },
           {
            "text": "偶然ですね",
            "answer": "好巧",
            "choices": ["好巧"],
            "startTime":32.552,
            "endTime":34.303
          },
                 {
            "text": "知り合いですか",
            "answer": "你们认识",
            "choices": ['认识','你们'],
            "startTime":34.895,
            "endTime":36.395
          },
           {
            "text": "だって、、、",
            "answer": "因为它",
            "choices": ['它',  '因为'],
            "startTime":38.145,
            "endTime":39.734
          },
            {
            "text": "今日の夜食の物語は「トイストーリー」ではないでしょうね",
            "answer": "今天的宵夜故事应该不会是什么玩具总动员吧",
            "choices": ['今天', '应该', '宵夜', '故事', '吧', '不会', '玩具总动员', '是', '的', '什么'],
            "startTime":39.734,
            "endTime":45.395
          },
           {
            "text": "私は欲深い人間だ",
            "answer": "我是一个贪心的人",
            "choices": ['的', '我', '是', '贪心', '人', '一个'],
            "startTime":45.395,
            "endTime":51.148
          },
                 {
            "text": "結婚後も十数年続けた仕事を諦めなかった",
            "answer": "在结婚后我没有放弃投入十几年的工作",
            "choices": ['投入', '后', '没有', '我', '结婚', '的', '在', '工作', '放弃', '十几年'],
            "startTime":51.148,
            "endTime":55.145
          },
           {
            "text": "幸運なことに私には理解のある仲間がいる",
            "answer": "很幸运我有个可以理解我的队友",
            "choices": ['理解', '我', '很', '我', '队友', '幸运', '可以', '有', '个', '的'],
            "startTime":55.145,
            "endTime":59.145
          },
          {
            "text": "私はずっとこのように信じていた",
            "answer": "我一直这样坚信着",
            "choices": ['坚信', '这样', '一直', '我', '着'],
            "startTime":63.459,
            "endTime":65.21
          },
           {
            "text": "良い上司、良い奥さん、私は両立できると",
            "answer": "好主管好太太我都能做好",
            "choices": ['太太', '主管', '都', '好', '我', '好', '能', '做好'],
            "startTime":65.21,
            "endTime":68.959
          },
                 {
            "text": "たとえ子供を産んで１つ身分が増えても",
            "answer": "就算生完女儿多了一个身份",
            "choices": ['一个', '了', '就算', '多', '生完', '女儿', '身份'],
            "startTime":68.959,
            "endTime":72.959
          },
           {
            "text": "私は良いお母さんでいられると信じていた。",
            "answer": "我也相信我可以同时当个好妈妈",
            "choices": ['我', '相信', '可以', '同时', '也', '好', '当','个', '我', '妈妈'],
            "startTime":72.959,
            "endTime":95.785
          },
           {
            "text": "いらっしゃいませ",
            "answer": "欢迎光临",
            "choices": ["欢迎光临"],
            "startTime":95.785,
            "endTime":97.033
          },
                 {
            "text": "でも五年が過ぎ私は失敗したと気づいた。",
            "answer": "但五年过去我发现我失败了",
            "choices": ['我', '五年', '但', '发现', '我', '了', '过去', '失败'],
            "startTime":97.033,
            "endTime":101.033
          },
           {
            "text": "私はこれらのクマのぬいぐるみの前に立っても",
            "answer": "我站在这些熊宝宝面前",
            "choices": ['面前', '我', '站', '在', '熊宝宝', '这些'],
            "startTime":101.033,
            "endTime":103.535
          },
           {
            "text": "どれが娘の一番のお気に入りか分からない",
            "answer": "我猜不到哪一个会是她的最爱",
            "choices": ['会', '不到', '猜', '我', '是', '最爱', '哪',  '她', '一个', '的'],
            "startTime":103.535,
            "endTime":106.287
          },
           {
            "text": "プレゼントですか",
            "answer": "是要送人的吗",
            "choices": ['的', '人', '吗', '送', '要', '是'],
            "startTime":106.287,
            "endTime":107.788
          },
                 {
            "text": "5歳の女の子です",
            "answer": "五岁小女孩",
            "choices": ['小女孩', '五岁'],
            "startTime":107.788,
            "endTime":109.035
          },
           {
            "text": "その子は普段どのようなのが好きですか。",
            "answer": "那她平常喜欢什么样子的吗",
            "choices": ['那', '的', '平常', '什么', '吗', '喜欢', '她', '样子'],
            "startTime":109.035,
            "endTime":111.035
          },
            {
            "text": "私にも分かりません。",
            "answer": "我也不知道",
            "choices": ['我', '不', '知道', '也'],
            "startTime":111.035,
            "endTime":114.04
          },
           {
            "text": "この子熊は一番多く子供が選ぶものですよ。",
            "answer": "那这只小熊是最多小朋友会自己挑的",
            "choices": ['会', '只', '的', '最', '多', '小熊', '是', '挑', '这', '小朋友', '自己', '那'],
            "startTime":114.04,
            "endTime":118.035
          },
                 {
            "text": "それとも、その子が普段好きな遊びとかは分かりますか。",
            "answer": "还是说她平常喜欢什么游戏",
            "choices": ['喜欢', '什么游戏', '说', '她', '还是', '平常'],
            "startTime":118.035,
            "endTime":124.4
          },
           {
            "text": "例えば、お姫様ごっことか、おままごととか",
            "answer": "例如公主游戏或者是扮家家酒",
            "choices": ['游戏', '是', '公主', '扮家家酒', '例如', '或者'],
            "startTime":124.4,
            "endTime":126.983
          },
           {
            "text": "きっと抱っこ遊びでしょう",
            "answer": "应该是抱抱游戏吧",
            "choices": ['是', '应该', '抱抱', '游戏','吧'],
            "startTime":126.983,
            "endTime":130.233
          },
           {
            "text": "じゃあこの抱っこされた子熊はどうですか。",
            "answer": "那这只被抱住的小熊怎么样",
            "choices": ['的', '那', '被', '小熊', '怎么样', '这', '抱住', '只'],
            "startTime":130.233,
            "endTime":134.485
          },
                 {
            "text": "大丈夫です。これでいいです",
            "answer": "没关系就这只好了",
            "choices": ['没关系', '只', '就', '好了', '这'],
            "startTime":134.485,
            "endTime":136.985
          },
           {
            "text": "これですか",
            "answer": "这只吗",
            "choices": ['只', '吗', '这'],
            "startTime":136.985,
            "endTime":138.16
          },
           {
            "text": "あちらで包装しましょう",
            "answer": "那我们那边包装",
            "choices": ['我们', '那边', '那', '包装'],
            "startTime":138.408,
            "endTime":139.912
          },
                 {
            "text": "包装しなくていいです",
            "answer": "不用包装了",
            "choices": ['不用', '了', '包装'],
            "startTime":139.912,
            "endTime":140.913
          },
           {
            "text": "じゃあ蝶々結びしましょう",
            "answer": "那我帮你打个蝴蝶结",
            "choices": ['帮', '你', '那', '我', '蝴蝶结', '打','个'],
            "startTime":146.162,
            "endTime":147.661
          },
           {
            "text": "回り道して迎えに来てよ。買ったわ。",
            "answer": "你可以绕回来接我我买到了",
            "choices": ['我', '我', '买', '可以', '你', '接', '到', '了', '绕', '回来'],
            "startTime":149.160,
            "endTime":152.41
          },
           {
            "text": "私にも娘が一番好きな遊びが何か思い出せなかった",
            "answer": "我也想不起来她最喜欢的游戏是什么",
            "choices": ['也', '想不起来', '喜欢', '最', '我', '她', '的', '什么', '是', '游戏'],
            "startTime":153.912,
            "endTime":157.595
          },
                 {
            "text": "私が冗談で「だっこ」といったのは",
            "answer": "我开玩笑地说抱抱",
            "choices": ['地', '我', '开玩笑', '说', '抱抱'],
            "startTime":157.595,
            "endTime":159.596
          },
           {
            "text": "娘が私を見かけたとき、一番最初にいうのが「ママ、抱っこ」だから。",
            "answer": "是因为她见到我的第一句话总是妈妈抱抱",
            "choices": ['第一','句', '是','因为', '的', '见到', '她', '话', '我', '抱抱', '总是', '妈妈'],
            "startTime":159.596,
            "endTime":164.848
          },
            {
            "text": "朝に選んだ写真に問題が起こりました。",
            "answer": "早上选定的照片出了一点问题",
            "choices": ['一点', '早上', '照片', '选定', '了', '问题', '出', '的'],
            "startTime":164.848,
            "endTime":170.097
          },
           {
            "text": "じゃあこの写真にして",
            "answer": "不然就这张好不好",
            "choices": ['就', '不然', '好不好', '这张'],
            "startTime":170.097,
            "endTime":176.032
          },
                 {
            "text": "あなたたちは法務と、、、",
            "answer": "你们都有跟法务",
            "choices": ['有', '法务', '都', '你们', '跟'],
            "startTime":176.032,
            "endTime":194.553
          }
          ],
      questions2 : [
           {
            "text": "いらっしゃいませ",
            "answer": "欢迎光临",
            "choices": ["欢迎光临"],
            "startTime":194.967,
            "endTime":199.514
            },
            {
            "text": "今日もまたこんなに遅いですね",
            "answer": "今天又这么晚",
            "choices": ['这么晚', '又', '今天'],
            "startTime":199.514,
            "endTime":201.013
            },
           {
            "text": "何を食べますか",
            "answer": "要吃什么",
            "choices": ['要', '吃', '什么'],
            "startTime":201.013,
            "endTime":202.265
            },
           {
            "text": "残ったものなら何でも食べましょう",
            "answer": "剩什么就吃什么吧",
            "choices": ['就', '什么', '吃', '吧', '剩', '什么'],
            "startTime":202.265,
            "endTime":203.767
          },
           {
            "text": "可愛いクマのぬいぐるみですね",
            "answer": "好可爱的熊宝宝",
            "choices": ['的', '好', '可爱', '熊宝宝'],
            "startTime":203.767,
            "endTime":207.017
          },
            {
            "text": "偶然ですね",
            "answer": "好巧",
            "choices": ["好巧"],
            "startTime":208.763,
            "endTime":210.019
          },
           {
            "text": "知り合いですか",
            "answer": "你们认识",
            "choices": ['你们', '认识'],
            "startTime":210.019,
            "endTime":212.513
          },
                 {
            "text": "だってそれは",
            "answer": "因为它",
            "choices": ['它', '因为'],
            "startTime":214.012,
            "endTime":215.016
          },
           {
            "text": "娘さんへのプレゼントでしょう？",
            "answer": "女儿的礼物吧",
            "choices": ['的', '女儿', '礼物', '吧'],
            "startTime":215.016,
            "endTime":217.016
          },
           {
            "text": "こんなに可愛いクマのぬいぐるみなら",
            "answer": "这么可爱的熊宝宝",
            "choices": ['熊宝宝', '这么', '的', '可爱'],
            "startTime":218.265,
            "endTime":220.266
          },
           {
            "text": "プレゼントを受け取った人はきっと喜ぶでしょう",
            "answer": "收到礼物的人一定会很开心吧",
            "choices": ['开心', '会', '礼物', '一定', '吧', '很', '人', '收到', '的'],
            "startTime":220.266,
            "endTime":223.516
          },
                 {
            "text": "もしこのプレゼントが遅刻しなかったらきっとそうでしょう",
            "answer": "如果这个礼物没有迟到的话应该会吧",
            "choices": ['的话', '如果', '这个', '应该', '吧', '礼物', '迟到', '会', '没有'],
            "startTime":223.516,
            "endTime":226.767
          },
           {
            "text": "今日は急いで出て行ったから",
            "answer": "今天走得很急",
            "choices": ['急', '很', '今天', '得', '走'],
            "startTime":226.767,
            "endTime":228.763
          },
            {
            "text": "あなたはすぐにあげるのだと思っていました",
            "answer": "我以为你是要马上送的",
            "choices": ['是', '送', '你', '的', '以为', '马上', '要', '我'],
            "startTime":228.763,
            "endTime":230.766
          },
           {
            "text": "わたしはあの時間だけ空いてるんです",
            "answer": "我只有那个时间有空",
            "choices": ['时间', '只有', '我', '那个', '有空'],
            "startTime":230.766,
            "endTime":233.014
          },
                 {
            "text": "あなたはいつも用事だらけだ",
            "answer": "你每分钟都填满",
            "choices": ['每分钟', '填满', '都', '你'],
            "startTime":233.014,
            "endTime":237.263
          },
           {
            "text": "ちょっとは娘さんとの時間を作りましょうよ",
            "answer": "分点时间给你女儿吧",
            "choices": ['女儿', '你', '分','点', '给', '时间', '吧'],
            "startTime":237.263,
            "endTime":247.15
          },
           {
            "text": "私のプレゼントが大きくなるたび罪悪感が大きくなっているということなのかしら",
            "answer": "是不是我的礼物越大就代表我的罪恶感越大",
            "choices": ['的', '我', '礼物', '越大', '是不是','罪恶感', '代表', '我', '越大', '的', '就'],
            "startTime":247.15,
            "endTime":258.525
          },
         {
            "text": "子どもたちは忘れるかもしれない",
            "answer": "小朋友可能会忘记",
            "choices": ['可能', '忘记', '会', '小朋友'],
            "startTime":258.525,
            "endTime":267.525
          },
           {
            "text": "でもあなたは忘れてはいけません",
            "answer": "可是你不能忘记",
            "choices": ['你', '忘记', '不能', '可是'],
            "startTime":267.525,
            "endTime":269.525
          },
            {
            "text": "大人は皆子どもは騙しやすいと思っていることを",
            "answer": "大人都觉得小孩很好骗",
            "choices": ['很', '大人', '觉得', '小孩', '好骗', '都'],
            "startTime":269.525,
            "endTime":272.527
          },
           {
            "text": "しかし、自分は騙すことができません",
            "answer": "不过是骗不了自己的",
            "choices": ['是', '不过', '的', '自己', '骗', '不了'],
            "startTime":272.527,
            "endTime":275.522
          },
                 {
            "text": "だから間違ったらきちんとごめんなさいと言いましょう",
            "answer": "所以做错了就要好好说对不起",
            "choices": ['就','要', '了', '做错', '所以', '好好', '说', '对不起'],
            "startTime":275.522,
            "endTime":280.027
          },
           {
            "text": "私（クマ）の抱っこはママの抱っこには代えられません",
            "answer": "熊熊的抱抱是取代不了妈妈的抱抱",
            "choices": [ '熊熊', '抱抱', '的', '抱抱', '不了', '的', '是', '取代', '妈妈'],
            "startTime":280.027,
            "endTime":284.526
          },
           {
            "text": "いったい何度約束を守れなかっただろうか",
            "answer": "到底有几次说好的没做到",
            "choices": ['有', '说好', '做到', '到底', '没', '的', '几次'],
            "startTime":284.526,
            "endTime":289.775
          },
           {
            "text": "ご苦労様、ママ",
            "answer": "辛苦了妈妈",
            "choices": ['了', '辛苦', '妈妈'],
            "startTime":289.775,
            "endTime":291.78
          },
                 {
            "text": "またいったい何度ずるく物事を放っておいただろうか",
            "answer": "又到底有几次狡猾地让事情就这样过去",
            "choices": ['有', '过去', '狡猾地', '几次', '让', '又', '事情', '就', '到底', '这样'],
            "startTime":291.78,
            "endTime":297.029
          },
           {
            "text": "私たちのアフターサービスはいいでしょう？",
            "answer": "我们的售后服务不错吧",
            "choices": ['售后服务', '吧', '不错', '的', '我们'],
            "startTime":297.029,
            "endTime":300.276
          },
            {
            "text": "母として",
            "answer": "原来作为妈妈",
            "choices": ['作为', '原来', '妈妈'],
            "startTime":300.276,
            "endTime":302.529
          },
           {
            "text": "私は自分で自分を失望させていたのか",
            "answer": "我是让自己对自己失望了",
            "choices": ['我', '失望', '让', '对', '自己', '是', '了', '自己'],
            "startTime":302.529,
            "endTime":304.776
          },
           {
            "text": "今度は大人らしくきちんとごめんなさいと言おう",
            "answer": "这一次像个大人好好地说对不起吧",
            "choices": ['像', '大人', '好好', '地', '对不起', '个', '这一次', '吧', '说'],
            "startTime":304.776,
            "endTime":309.585
          },
          {
            "text": "これはあなたのです",
            "answer": "来这是你的（台湾語）",
            "choices": ['来这是你的（台湾語）'],
            "startTime":309.585,
            "endTime":311
          },
           {
            "text": "灰熊失礼",
            "answer": "灰熊失礼（台湾語）",
            "choices": ["灰熊失礼（台湾語）"],
            "startTime":311,
            "endTime":313
          },
                 {
            "text": "食べたらすぐに帰ってください",
            "answer": "吃一吃就赶快回家",
            "choices": ['就', '一', '回家', '赶快', '吃', '吃'],
            "startTime":313,
            "endTime":315.668
          },
           {
            "text": "明日忘れずに必ず娘さんにきちんと謝りましょう",
            "answer": "明天记得一定要跟女儿好好道歉",
            "choices": ['一定', '女儿', '道歉', '好好', '记得', '跟', '明天', '要'],
            "startTime":315.668,
            "endTime":319.17
          },
            {
            "text": "麵屋の店主として",
            "answer": "作为面瘫老板",
            "choices": ['面瘫', '作为', '老板'],
            "startTime":319.17,
            "endTime":321.422
          },
           {
            "text": "私ができることは謝りに行くお母さんにエールを送ることだけだ",
            "answer": "我能做的也只能给准备去道歉的妈妈打打气",
            "choices": ['只能', '准备', '的', '也', '给', '做', '打','打气', '的', '妈妈', '道歉', '去', '我','能'],
            "startTime":321.422,
            "endTime":325.92
          },
                 {
            "text": "あ、それなら今後夜食の時間帯に1人お客さんが減ってしまうじゃないか！",
            "answer": "啊！ 这样以后宵夜时段会不会少一个客人啊",
            "choices": ['会', '以后', '一个', '宵夜', '这样', '啊！ ', '时段', '少', '客人', '不会'],
            "startTime":325.92,
            "endTime":348
          }
          ],
      questions3 : [

           {
            "text": "このような言い回しがありますよね",
            "answer": "是不是有一种说法",
            "choices": ['一种','是不是','说法','有'],
            "startTime":0,
            "endTime":2.5
          },
           {
            "text": "もし子供の頃愛情が満たされなかったら",
            "answer": "如果小时候没被满足的情感",
            "choices": ["如果","满足","没","小时候","被","情感","的"],
            "startTime":2.6,
            "endTime":5
          },
           {
            "text": "大きくなってから懸命に自分（の心）を埋め合わせると",
            "answer": "长大后就会拼命地补偿自己",
            "choices": ["拼命","自己","就","长大","地","会","后","补偿"],
            "startTime":5,
            "endTime":8
          },

           {
            "text": "例えば、子どもの頃おしゃぶりを吸い足りなかったら",
            "answer": "比如说小时候吸不够奶嘴",
            "choices": ["小时候","比如说","奶嘴","不够","吸"],
            "startTime":8,
            "endTime":11
          }, {
            "text": "大きくなってから爪を噛む癖を治せなくなる",
            "answer": "长大就会改不了咬指甲的习惯",
            "choices": ["改","咬","的","就","不了","指甲","长大","会","习惯"],
            "startTime":11,
            "endTime":14.5
          },
           {
            "text": "じゃあ私は誕生日プレゼントを貰えなかったから",
            "answer": "那我是不是因为没收过生日礼物",
            "choices": ["那","因为","生日","是不是","礼物","我","没","收过"],
            "startTime":15,
            "endTime":18.5
          }, {
            "text": "プレゼントショップを開いたのだろうか",
            "answer": "所以开礼物店呢",
            "choices": ["所以","礼物店","开","呢"],
            "startTime":18.6,
            "endTime":20.5
          },
           {
            "text": "いらっしゃいませ",
            "answer": "欢迎光临",
            "choices": ["欢迎光临"],
            "startTime":21,
            "endTime":22.5
          },
           {
            "text": "贈り物ですか",
            "answer": "是要送人的吗",
            "choices": ["是","送","的","要","人","吗"],
            "startTime":28.5,
            "endTime":30.3
          }, {
            "text": "5歳の女の子です",
            "answer": "五岁小女孩",
            "choices": ["小女孩","五岁"],
            "startTime":30.1,
            "endTime":31.9
          },    {
            "text": "その子は普段どのようなのが好きですか。",
            "answer": "那她平常喜欢什么样子的吗",
            "choices": ["那","喜欢","的","什么","样子","平常","她","吗"],
            "startTime":32,
            "endTime":34.12
          },
           {
            "text": "私にも分かりません",
            "answer": "我也不知道",
            "choices": ["我","知道","也","不"],
            "startTime":35,
            "endTime":37
          }, {
            "text": "この子熊は一番多く子供が選ぶものですよ。",
            "answer": "那这只小熊是最多小朋友会自己挑的",
            "choices": ["那","小熊","这","最","会","多","挑","自己","小朋友","只","是","的"],
            "startTime":37.19,
            "endTime":40.7
          },
           {
            "text": "また「知らない」ママだ",
            "answer": "又是一个「不知道」妈妈",
            "choices": ["又","一个","是","「不知道」","妈妈"],
            "startTime":41,
            "endTime":42.639
          },
           {
            "text": "実際、子供が一番好きなものは",
            "answer": "其实小朋友最喜欢的东西",
            "choices": ["其实","喜欢","东西","最","小朋友","的"],
            "startTime":43,
            "endTime":45
          }, {
            "text": "必ず一番に一番好きなパパとママに言うものだ",
            "answer": "一定会在第一时间跟最喜欢的爸爸妈妈说",
            "choices": ["在","一定","时间","会","第一","跟","的","喜欢","爸爸","最","妈妈","说"],
            "startTime":45,
            "endTime":48.1
          },
           {
            "text": "ただ気にかけていないだけでしょう",
            "answer": "只是没被放在心上吧",
            "choices": ["只是","在","被","没","心","放","上","吧"],
            "startTime":48.6,
            "endTime":50.2
          }, {
            "text": "それとも、その子が普段好きな遊びとかは分かりますか。",
            "answer": "还是说她平常喜欢什么游戏",
            "choices": ["还是","她","喜欢","说","平常","什么","游戏"],
            "startTime":50.2,
            "endTime":52.2
          },
           {
            "text": "例えば、お姫様ごっことか、おままごととか",
            "answer": "例如公主游戏或者是扮家家酒",
            "choices": ["例如","游戏","扮家家酒","是","公主","或者"],
            "startTime":52.35,
            "endTime":55.2
          },
           {
            "text": "きっと抱っこ遊びでしょう",
            "answer": "应该是抱抱游戏吧",
            "choices": ["是","抱抱","应该","游戏","吧"],
            "startTime":55.2,
            "endTime":57.9
          }, {
            "text": "じゃあこの抱っこされた子熊はどうですか。",
            "answer": "那这只被抱住的小熊怎么样",
            "choices": ["那","被","小熊","抱","这","的","只","住","怎么样"],
            "startTime":58,
            "endTime":61.9
          },
                {
            "text": "大丈夫です。これでいいです。",
            "answer": "没关系就这只好了",
            "choices": ["没关系","好了","就","只","这"],
            "startTime":62,
            "endTime":64.41
          },
           {
            "text": "あちらで包装しましょう",
            "answer": "那我们那边包装",
            "choices": ["那","那边","包装","我们"],
            "startTime":65.8,
            "endTime":67.1
          },
           {
            "text": "包装しなくていいです",
            "answer": "不用包装了",
            "choices": ["包装","不用","了"],
            "startTime":67.1,
            "endTime":68.1
          },
           {
            "text": "じゃあ蝶々結びしましょう",
            "answer": "那我帮你打个蝴蝶结",
            "choices": ["那","帮","打","我","你","个","蝴蝶结"],
            "startTime":73.2,
            "endTime":74.8
          }, {
            "text": "回り道して迎えに来てよ。買ったわ。",
            "answer": "你可以绕回来接我我买到了",
            "choices": ["可以","你","回来","我","绕","接","我","了","买到"],
            "startTime":75.97,
            "endTime":77.65
          },
             {
            "text": "もし何か問題がありましたら私のところまで来てください",
            "answer": "如果有任何问题都可以回来找我",
            "choices": ["如果","问题","有","都","回来","任何","可以","我","找"],
            "startTime":79,
            "endTime":81.22
          },
           {
            "text": "ご来店ありがとうございました",
            "answer": "谢谢光临",
            "choices":["谢谢光临"],
            "startTime":82.6,
            "endTime":83.36
          }, {
            "text": "子どもの頃、私もこうやってお母さんが仕事に行くのを見ていた",
            "answer": "小时候我也是这样看着妈妈出门工作",
            "choices": ["我","这样","也","小时候","是","着","妈妈","看","工作","出门"],
            "startTime":85.51,
            "endTime":89.195
          },
           {
            "text": "今日は誕生日ね。お誕生日おめでとう。",
            "answer": "妹妹今天你生日生日快乐",
            "choices": ["妹妹","生日","你","生日","今天","快乐"],
            "startTime":89.195,
            "endTime":91
          },
           {
            "text": "ママ、おこづかいあげるね",
            "answer": "妈妈给你一个红包",
            "choices": ["妈妈","一个","给","红包","你"],
            "startTime":91.196,
            "endTime":92.193
          }, {
            "text": "じゃあ自分で好きなもの買ってね",
            "answer": "那你喜欢什么自己去买",
            "choices": ["那","自己","去","喜欢","你","什么","买"],
            "startTime":92.193,
            "endTime":93.693
          },    {
            "text": "ママ、連絡簿",
            "answer": "妈联络簿",
            "choices": ["妈","联络簿"],
            "startTime":93.693,
            "endTime":94.944
          },
           {
            "text": "いつ行くの",
            "answer": "你什么时候走",
            "choices": ["什么时候","你","走"],
            "startTime":99.697,
            "endTime":101.194
          }, {
            "text": "あと10分してから行く",
            "answer": "我再十分钟后再出门",
            "choices": ["十分钟","我","后","再","出门","再"],
            "startTime":102.446,
            "endTime":104.694
          },
           {
            "text": "誕生日の日も軽く扱われた",
            "answer": "就算是生日那天也被轻轻带过",
            "choices": ["是","那天","生日","就算","轻轻","被","也","带","过"],
            "startTime":106.797,
            "endTime":110.797
          },
           {
            "text": "蝶々結びは必要ですか",
            "answer": "那你有要蝴蝶结吗",
            "choices": ["那","要","有","蝴蝶结","你","吗"],
            "startTime":110.797,
            "endTime":112.5,
          }, {
            "text": "実際、私の家では誕生日は重要なものではなかった",
            "answer": "在我们家生日其实不是什么大事",
            "choices": ["家","在","我们","生日","大事","什么","不是","其实"],
            "startTime":112.5,
            "endTime":117.3
          },    {
            "text": "心の中は切なくても自分に言い聞かせた",
            "answer": "就算心里酸酸的也告诉自己",
            "choices": ["告诉","也","就算","酸酸的","自己","心里"],
            "startTime":117.3,
            "endTime":120.547
          },
           {
            "text": "大丈夫、お小遣いがあるもん",
            "answer": "没关系啦还有红包啊",
            "choices": ["没关系","啦","红包","还有","啊"],
            "startTime":120.547,
            "endTime":123.551
          }, {
            "text": "じゃあ１つ好きなリボンを選んでください",
            "answer": "那你选一个你喜欢的缎带",
            "choices": ["那","一个","你","的","你","缎带","选","喜欢"],
            "startTime":126,
            "endTime":128.549
          },
           {
            "text": "あの黄色の",
            "answer": "那个黄色",
            "choices": ["那个","黄色"],
            "startTime":129,
            "endTime":130
          },
           {
            "text": "でもいつからか",
            "answer": "但不知道什么时候开始",
            "choices": ["但","什么","开始","知道","时候","不"],
            "startTime":132,
            "endTime":133.947
          }, {
            "text": "私はみんなに誕生日プレゼントを準備するのを気にかけるようになった",
            "answer": "我开始在意要帮大家准备生日礼物",
            "choices": ["帮","我","在意","生日","准备","开始","大家","要","礼物"],
            "startTime":133.947,
            "endTime":136.8
          },
          {
            "text": "お誕生日おめでとう",
            "answer": "生日快乐",
            "choices": ["生日快乐"],
            "startTime":137.447,
            "endTime":138.449
          },
          {
            "text": "さらには現在プレゼントショップを開いている",
            "answer": "甚至现在开一间礼物店",
            "choices": ["开","现在","甚至","礼物店","一间"],
            "startTime":140.447,
            "endTime":142.448
          },
           {
            "text": "もしかしたらこれは私が自分を治療する方法なのかもしれない",
            "answer": "或许这是我治疗自己的方式",
            "choices": ["治疗","或许","我","的","这","是","方式","自己"],
            "startTime":142.448,
            "endTime":145.197
          },
          {
            "text": "いらっしゃいませ",
            "answer": "欢迎光临",
            "choices": ["欢迎光临"],
            "startTime":147,
            "endTime":148.449
          },
          {
            "text": "あなたですか",
            "answer": "是你",
            "choices": ["你","是"],
            "startTime":148.449,
            "endTime":149.7
          },
            {
            "text": "ちょうど良いところに来ましたね",
            "answer": "来得这么刚好",
            "choices": ["得","这么","来","刚好"],
            "startTime":150.448,
            "endTime":151.949
          },

          {
            "text": "最後の一品",
            "answer": "最后一盘小菜",
            "choices": ["盘","最后","一","小菜"],
            "startTime":152.7,
            "endTime":154.177
          },
               {
            "text": "どうぞ",
            "answer": "请你",
            "choices": ["请你"],
            "startTime":154.427,
            "endTime":155.2
          },

            {
            "text": "すごく幸運だ",
            "answer": "也太幸运了吧",
            "choices": ["太","也","吧","了","幸运"],
            "startTime":155.2,
            "endTime":157.179
          },
          {
            "text": "ちょうど誕生日に誕生日プレゼントを貰えるなんて",
            "answer": "刚生日就收到生日礼物",
            "choices": ["生日","生日","刚","礼物","收到","就"],
            "startTime":157.429,
            "endTime":158.93
          },
          {
            "text": "今日はあなたの誕生日ですか",
            "answer": "今天是你生日",
            "choices": ["你","今天","生日","是"],
            "startTime":159,
            "endTime":161.176
          },
          {
            "text": "じゃああとで御馳走を振る舞いましょう",
            "answer": "那等一下要做大餐请你吃",
            "choices": ["那","做","要","等一下","你","请","大餐","吃"],
            "startTime":162.677,
            "endTime":164.928
          }
        ],

      questions4 : [

           {
            "text": "",
            "answer": "欢迎光临",
            "choices": ["欢迎光临"],
            "startTime":172.427,
            "endTime":175.178
          },
          {
            "text": "",
            "answer": "今天又这么晚",
            "choices": ["这么","晚","又","今天"],
            "startTime":175.178,
            "endTime":177.365
          },
          {
            "text": "",
            "answer": "要吃什么",
            "choices": ["吃","要","什么"],
            "startTime":178,
            "endTime":179.365
          },
          {
            "text": "",
            "answer": "剩什么就吃什么吧",
            "choices": ["什么","吃","剩","什么","就","吧"],
            "startTime":179.365,
            "endTime":181.864
          },
           {
            "text": "",
            "answer": "好可爱的熊宝宝",
            "choices": ["可爱","熊宝宝","的","好"],
            "startTime":181.864,
            "endTime":184.621
          },
          {
            "text": "",
            "answer": "好巧",
            "choices": ["好巧"],
            "startTime":184.621,
            "endTime":187.114
          },
          {
            "text": "",
            "answer": "你们认识",
            "choices": ["认识","你们"],
            "startTime":188.115,
            "endTime":189.615
          },
          {
            "text": "",
            "answer": "因为她",
            "choices": ["因为","她"],
            "startTime":191.13,
            "endTime":191.880
          },
           {
            "text": "",
            "answer": "女儿的礼物吧",
            "choices": ["的","女儿","礼物","吧"],
            "startTime":191.880,
            "endTime":193.631
          },
          {
            "text": "",
            "answer": "这么可爱的熊宝宝",
            "choices": ["的","可爱","熊宝宝","这么"],
            "startTime":193.631,
            "endTime":196.131
          },
          {
            "text": "",
            "answer": "收到礼物的人一定会很开心吧",
            "choices": ["的","到","礼物","收","人","会","开心","很","一定","吧"],
            "startTime":196.131,
            "endTime":199.381
          },
          {
            "text": "",
            "answer": "如果这个礼物没有迟到的话应该会吧",
            "choices": ["没有","如果","迟到","这个","的话","会","礼物","应该","吧"],
            "startTime":199.381,
            "endTime":202.5
          },
          {
            "text": "",
            "answer": "今天走得很急",
            "choices": ["走","急","今天","得","很"],
            "startTime":202.5,
            "endTime":204.5
          },
          {
            "text": "",
            "answer": "我以为你是要马上送的",
            "choices": ["以为","你","我","要","马上","送","是","的"],
            "startTime":204.5,
            "endTime":206.381
          },
          {
            "text": "",
            "answer": "我只有那个时间有空",
            "choices": ["只有","那个","我","有空","时间"],
            "startTime":206.381,
            "endTime":208.381
          },
          {
            "text": "",
            "answer": "你每分钟都填满",
            "choices": ["每分钟","你","填满","都"],
            "startTime":208.381,
            "endTime":213.130
          },
          {
            "text": "",
            "answer": "分点时间给你女儿吧",
            "choices": ['女儿', '分', '时间', '给', '点', '吧', '你'],
            "startTime":213.130,
            "endTime":215.389
          },
          {
            "text": "",
            "answer": "是不是我的礼物越大就表示我的罪恶感越大",
            "choices": ['越', '礼物', '大', '我', '的', '是不是','的', '就', '大', '越', '表示', '罪恶感', '我'],
            "startTime":223,
            "endTime":228.132
          },
           {
            "text": "",
            "answer": "肚子很饿",
            "choices": ['很', '肚子','饿'],
            "startTime":228.132,
            "endTime":230.337
          },
          {
            "text": "",
            "answer": "我赶快来煮饭",
            "choices": ['来', '赶快', '我', '煮饭'],
            "startTime":230.337,
            "endTime":232.334
          },
           {
            "text": "",
            "answer": "妈 今天国文要写三篇",
            "choices": ['妈 ', '写', '要', '国文', '今天', '三篇'],
            "startTime":232.334,
            "endTime":235.585
          },
          {
            "text": "",
            "answer": "饿了 赶快去做饭",
            "choices": ['做饭', '饿', '了 ', '赶快', '去'],
            "startTime":240,
            "endTime":242.306
          },
               {
            "text": "",
            "answer": "今天隔壁班打躲避球",
            "choices": ['班', '打', '躲避球', '隔壁', '今天'],
            "startTime":242.306,
            "endTime":245.645
          },
          {
            "text": "",
            "answer": "妈 我们今天一起走",
            "choices": ['妈 ', '我们', '走', '今天', '一起'],
            "startTime":245.7,
            "endTime":247.75
          },
           {
            "text": "",
            "answer": "可是我今天要走另外一边",
            "choices": ['今天', '走', '另外', '可是', '要', '一边', '我'],
            "startTime":247.8,
            "endTime":249.7
          },
          {
            "text": "",
            "answer": "妹妹你肚子很饿",
            "choices": ['饿', '妹妹', '肚子', '你','很'],
            "startTime":249.7,
            "endTime":251
          },
          {
            "text": "",
            "answer": "对不起 我今天这么晚回来",
            "choices": ['回来', '晚', '这么', '对不起 ', '我', '今天'],
            "startTime":251.3,
            "endTime":253.394
          },
          {
            "text": "",
            "answer": "还是我们去买面包比较快",
            "choices": ['比较', '买', '快', '我们', '还是', '去', '面包'],
            "startTime":253.394,
            "endTime":256.897
          },
           {
            "text": "",
            "answer": "小朋友可能会忘记",
            "choices": ['可能', '忘记', '小朋友', '会'],
            "startTime":265.145,
            "endTime":272.394
          },
          {
            "text": "",
            "answer": "可是你不能忘记",
            "choices": ['忘记', '可是', '你', '不能'],
            "startTime":272.394,
            "endTime":274.397
          },
           {
            "text": "",
            "answer": "大人都觉得小孩很好骗",
            "choices": ['好骗', '很', '小孩', '大人', '觉得', '都'],
            "startTime":274.397,
            "endTime":277.647
          },
          {
            "text": "",
            "answer": "不过是骗不了自己的",
            "choices": ['是', '自己', '不过', '骗', '不了', '的'],
            "startTime":277.647,
            "endTime":280.394
          },
           {
            "text": "",
            "answer": "所以做错了就要好好说对不起",
            "choices": ['了', '对不起', '就', '说', '要', '所以', '做错', '好好'],
            "startTime":280.394,
            "endTime":285.4
          },
          {
            "text": "",
            "answer": "熊熊的抱抱是取代不了妈妈的抱抱",
            "choices": ['的', '不了', '抱抱', '熊熊', '的', '妈妈', '抱抱', '取代', '是'],
            "startTime":285.4,
            "endTime":289.772
          },
                {
            "text": "",
            "answer": "辛苦了妈妈",
            "choices": ['了', '妈妈', '辛苦'],
            "startTime":289.772,
            "endTime":291.975
          },
          {
            "text": "",
            "answer": "小时候的生日祝福",
            "choices": ['小时候', '的', '祝福', '生日'],
            "startTime":295,
            "endTime":297.472
          },
           {
            "text": "",
            "answer": "并没有被漂亮的包装着",
            "choices": ['的', '着', '包装', '被', '漂亮', '并', '没有'],
            "startTime":297.472,
            "endTime":299.321
          },
          {
            "text": "",
            "answer": "我们的售后服务不错吧",
            "choices": ['的', '我们', '吧', '不错', '售后服务'],
            "startTime":299.321,
            "endTime":303.319
          },
          {
            "text": "",
            "answer": "「没关系啦」我总是这样安慰自己",
            "choices": ['我', '总是', '这样', '安慰', '自己', '「没关系啦」'],
            "startTime":303.319,
            "endTime":306.573
          },
          {
            "text": "",
            "answer": "但是不是那时候大人也需要被「没关系啦」安慰呢",
            "choices": ['但', '是不是', '被', '需要', '也', '「没关系啦」', '时候', '大人', '安慰', '呢', '那'],
            "startTime":306.573,
            "endTime":310.664
          },
           {
            "text": "",
            "answer": "这是特别为你准备的生日快乐炒面",
            "choices":['为', '是', '的', '这', '你','生日快乐炒面', '特别', '准备'] ,
            "startTime":314,
            "endTime":318.755
          },
          {
            "text": "",
            "answer": "看起来虽然简单",
            "choices":[ '虽然', '看起来','简单'],
            "startTime":318.755,
            "endTime":322
          },
          {
            "text": "",
            "answer": "可是里面有我老板满满的祝福",
            "choices":['里面', '我', '老板', '有', '可是', '满满的', '祝福'] ,
            "startTime":322,
            "endTime":324.37
          },
           {
            "text": "",
            "answer": "有时候忙得没有时间把感情表达出来",
            "choices": ['得', '忙', '时间', '没有', '感情', '表达', '出来', '有时候', '把'],
            "startTime":326.305,
            "endTime":330.058
          },
          {
            "text": "",
            "answer": "放着放着变成罪恶感变成遗憾",
            "choices":['着', '放', '变成', '变成', '着', '放', '遗憾', '罪恶感'],
            "startTime":330.058,
            "endTime":334.807
          },
               {
            "text": "",
            "answer": "其实也就很简单的事情",
            "choices": ['也', '很', '就', '简单', '的', '事情', '其实'],
            "startTime":334.807,
            "endTime":337.805
          },
          {
            "text": "",
            "answer": "常说请谢谢对不起没关系我爱你",
            "choices":['常', '谢谢', '没关系', '我爱你', '对不起', '说', '请'],
            "startTime":337.805,
            "endTime":344.058
          },
           {
            "text": "",
            "answer": "这样就好了",
            "choices":['就', '好', '了', '这样'] ,
            "startTime":344.058,
            "endTime":353.806
          }
        ],

      questions5 : [
           {
            "text": "",
            "answer": "陈先生 位子帮你留好了",
            "choices":['陈先生 ','你', '帮',  '了', '留', '好', '位子'] ,
            "startTime":0,
            "endTime":6.153
          },
           {
            "text": "",
            "answer": "今天也是一样家常面对吧",
            "choices":['对吧', '家常面', '也', '今天', '一样', '是'] ,
            "startTime":8.364,
            "endTime":11.614
          },
           {
            "text": "",
            "answer": "陈先生是一个月前固定在星期一星期四晚上出现的客人",
            "choices":['一个月', '前', '陈先生', '是','在', '星期四', '客人', '的', '固定', '晚上', '星期一', '出现'] ,
            "startTime":11.614,
            "endTime":17.865
          },
           {
            "text": "",
            "answer": "他总是一身正式的上班族打扮",
            "choices":['一身', '的', '总是', '正式', '打扮', '他', '上班族'] ,
            "startTime":18.614,
            "endTime":21.614
          },
           {
            "text": "",
            "answer": "但他第一次出现时可不是这样子的",
            "choices":['时','不是', '出现', '这样子', '可', '第一次', '但', '他', '的'] ,
            "startTime":21.614,
            "endTime":26.865
          },
                     {
            "text": "",
            "answer": "欢迎光临",
            "choices":["欢迎光临"] ,
            "startTime":26.865,
            "endTime":29.365
          },
           {
            "text": "",
            "answer": "想吃什么",
            "choices":['吃', '什么', '想'] ,
            "startTime":29.365,
            "endTime":32.865
          },

           {
            "text": "",
            "answer": "一碗家常面",
            "choices":['碗','一', '家常面'] ,
            "startTime":32.865,
            "endTime":42.871
          },
           {
            "text": "",
            "answer": "好 马上来",
            "choices":['马上', '好 ', '来'] ,
            "startTime":42.871,
            "endTime":46
          },
                     {
            "text": "",
            "answer": "怎么样",
            "choices":["怎么样"] ,
            "startTime":46,
            "endTime":49.194
          },
           {
            "text": "",
            "answer": "味道还可以吗",
            "choices":['吗', '还', '味道', '可以'] ,
            "startTime":49.194,
            "endTime":50.194
          },
                 {
            "text": "",
            "answer": "不错",
            "choices":["不错"] ,
            "startTime":50.194,
            "endTime":51.944
          },
           {
            "text": "",
            "answer": "老板 你知道怎么跟女生求婚吗",
            "choices":['怎么', '吗', '知道', '你', '跟', '老板 ', '女生', '求婚'] ,
            "startTime":56,
            "endTime":64.287
          },
                     {
            "text": "",
            "answer": "如果我没记错",
            "choices":['记错', '我', '如果', '没'] ,
            "startTime":66.548,
            "endTime":68.5
          },
           {
            "text": "",
            "answer": "陈先生是三年前就常常来吃面的陈太太的老公吧",
            "choices":['三年', '是', '前', '陈先生','老公', '就', '常常', '的', '来', '的', '陈太太', '吃', '面','吧'] ,
            "startTime":68.5,
            "endTime":74.048
          },
           {
            "text": "",
            "answer": "现在是在演哪一出啊",
            "choices":['一', '哪', '现在', '演', '出', '是', '啊', '在'] ,
            "startTime":74.048,
            "endTime":80.048
          },
                     {
            "text": "",
            "answer": "煮了二十年饭的太太突然说她不煮晚饭了",
            "choices":['煮', '晚饭', '的', '她', '了', '太太', '说', '突然', '煮', '不', '二十年', '了', '饭'] ,
            "startTime":82,
            "endTime":87.798
          },
           {
            "text": "",
            "answer": "今天没煮晚餐",
            "choices":['晚餐', '煮', '没', '今天'] ,
            "startTime":90,
            "endTime":96.797
          },
                 {
            "text": "",
            "answer": "小孩都上大学了",
            "choices":['上', '都', '大学', '了', '小孩'] ,
            "startTime":96.797,
            "endTime":100.5
          },
           {
            "text": "",
            "answer": "我也终于有点自己的时间",
            "choices":['也', '终于', '我', '时间', '自己', '有点', '的'] ,
            "startTime":100.5,
            "endTime":103.806
          },
                     {
            "text": "",
            "answer": "从现在起我想过自己的日子",
            "choices":['现在', '自己', '过', '起', '我', '想', '日子', '的', '从'] ,
            "startTime":103.806,
            "endTime":108.548
          },
           {
            "text": "",
            "answer": "晚饭也不一定都要我来煮吧",
            "choices":['煮', '来', '都', '不一定', '我', '也', '晚饭', '要','吧'] ,
            "startTime":108.548,
            "endTime":113.799
          },

           {
            "text": "",
            "answer": "那今天晚上怎么办",
            "choices":['今天', '怎么办', '那', '晚上'] ,
            "startTime":115,
            "endTime":123.548
          },
           {
            "text": "",
            "answer": "巷口有一间面店",
            "choices":['面店', '巷口', '有', '一间'] ,
            "startTime":123.548,
            "endTime":126.313
          },
                     {
            "text": "",
            "answer": "不然你去那边吃好了",
            "choices":['好了', '不然', '去',  '那边', '你', '吃'] ,
            "startTime":126.313,
            "endTime":127.8
          },
           {
            "text": "",
            "answer": "家常面",
            "choices":["家常面"] ,
            "startTime":127.8,
            "endTime":130.063
          },
                 {
            "text": "",
            "answer": "我并不是生活上的白痴",
            "choices":['白痴', '生活', '上', '我', '并', '不是', '的'] ,
            "startTime":130.063,
            "endTime":133.365
          },
           {
            "text": "",
            "answer": "也不是没有自己出来吃饭过",
            "choices":['也', '出来', '自己', '不是', '没有', '吃饭', '过'] ,
            "startTime":133.365,
            "endTime":136.563
          },
          {
            "text": "",
            "answer": "只是总是讲究晚餐的太太",
            "choices":['太太', '讲究', '总是', '的', '只是', '晚餐'] ,
            "startTime":136.563,
            "endTime":140.864
          },
           {
            "text": "",
            "answer": "突然之间决定从厨房出走",
            "choices":['厨房', '之间', '出走', '突然', '从', '决定'] ,
            "startTime":140.864,
            "endTime":143.3
          },
              {
            "text": "",
            "answer": "这种转变是人家说的更年期吗",
            "choices":['人家', '更年期', '说', '是', '的', '这种', '转变', '吗'] ,
            "startTime":143.3,
            "endTime":148.87
          },
           {
            "text": "",
            "answer": "回来了",
            "choices":["回来了"] ,
            "startTime":148.87,
            "endTime":152
          },
                     {
            "text": "",
            "answer": "你晚餐吃了没",
            "choices":['你', '晚餐', '了', '吃', '没'] ,
            "startTime":153.123,
            "endTime":155.374
          },
           {
            "text": "",
            "answer": "吃了",
            "choices":["吃了"] ,
            "startTime":155.374,
            "endTime":158.123
          },
                 {
            "text": "",
            "answer": "怎么突然就不想煮饭了",
            "choices":['不想', '突然', '就', '了', '怎么', '煮饭'],
            "startTime":168,
            "endTime":175.239
          },
           {
            "text": "",
            "answer": "没有不想",
            "choices":['没有', '不想'] ,
            "startTime":176,
            "endTime":181
          },
                     {
            "text": "",
            "answer": "要煮也可以啊",
            "choices":['也', '煮', '要', '可以', '啊'] ,
            "startTime":189,
            "endTime":193.382
          },
           {
            "text": "",
            "answer": "那你跟我说你求婚的时候对我说的话就好",
            "choices":['我', '就', '说', '跟', '对', '的', '求婚', '说', '好','话', '你', '时候', '那', '的', '我', '你'] ,
            "startTime":193.382,
            "endTime":197.131
          },

           {
            "text": "",
            "answer": "其实我并不记得我求婚过",
            "choices":['我', '我', '求婚', '过', '并', '记得', '不', '其实'] ,
            "startTime":199.848,
            "endTime":207.099
          },
           {
            "text": "",
            "answer": "我们是联谊认识",
            "choices":['我们', '联谊', '认识', '是'],
            "startTime":207.099,
            "endTime":210.098
          },
                     {
            "text": "",
            "answer": "看过几场电影",
            "choices":['看','过', '几场', '电影'] ,
            "startTime":210.098,
            "endTime":212.27
          },
           {
            "text": "",
            "answer": "喝过几次咖啡",
            "choices":['几次', '咖啡', '过', '喝'] ,
            "startTime":212.27,
            "endTime":215.738
          },
                 {
            "text": "",
            "answer": "见了两三次对方父母",
            "choices":['见', '父母', '两','三','次', '对方', '了'] ,
            "startTime":215.738,
            "endTime":218.989
          },
           {
            "text": "",
            "answer": "然后是她说那我们要结婚吗",
            "choices":['要', '是', '然后', '我们', '她', '结婚', '说', '那', '吗'],
            "startTime":218.989,
            "endTime":224.745
          },
                     {
            "text": "",
            "answer": "那我们要结婚吗",
            "choices":['我们', '结婚', '那', '要', '吗'] ,
            "startTime":224.745,
            "endTime":227.488
          }
          ] ,
      questions6 : [
           {
            "text": "",
            "answer": "我还记得隔天我就马上去提亲了",
            "choices":['还', '去', '记得', '我', '提亲', '就', '马上', '隔天', '我', '了'] ,
            "startTime":227.488,
            "endTime":232.248
          },
           {
            "text": "",
            "answer": "因为我怕她会返悔",
            "choices":['她', '怕','返悔', '因为', '我', '会'] ,
            "startTime":232.248,
            "endTime":234.988
          },
           {
            "text": "",
            "answer": "她学历好",
            "choices":['她', '好', '学历'] ,
            "startTime":234.988,
            "endTime":238.749
          },
           {
            "text": "",
            "answer": "人长得漂亮",
            "choices":['得', '人', '长', '漂亮'] ,
            "startTime":238.749,
            "endTime":240.749
          },
                     {
            "text": "",
            "answer": "个性也开朗",
            "choices":['开朗', '个性', '也'] ,
            "startTime":240.749,
            "endTime":243.499
          },

                     {
            "text": "",
            "answer": "是我有点配不上她",
            "choices":['有点', '她', '是', '我', '配不上'] ,
            "startTime":243.499,
            "endTime":246.749
          },
           {
            "text": "",
            "answer": "不过她常常因为不会煮饭",
            "choices":['因为', '煮饭', '不会', '常常', '她', '不过'] ,
            "startTime":246.749,
            "endTime":253.005
          },
                 {
            "text": "",
            "answer": "曾经被前男友的妈妈嫌弃过",
            "choices":['曾经', '过', '嫌弃', '的', '被', '妈妈', '前男友'] ,
            "startTime":253.005,
            "endTime":256.277
          },
           {
            "text": "",
            "answer": "陈太太的功夫菜很出名诶",
            "choices":['功夫菜', '诶', '出名', '的', '很', '陈太太'] ,
            "startTime":256.778,
            "endTime":259.777
          },
                     {
            "text": "",
            "answer": "我们这整条街的人都知道啊",
            "choices":['这', '啊', '条', '的', '都', '我们', '人', '知道', '整', '街'] ,
            "startTime":259.777,
            "endTime":262.278
          },
           {
            "text": "",
            "answer": "但我们第一顿晚餐是",
            "choices":['但', '顿', '我们', '第一', '晚餐', '是'] ,
            "startTime":262.278,
            "endTime":264.527
          },

           {
            "text": "",
            "answer": "三刀流肉燥面",
            "choices":[ "三刀流肉燥面"] ,
            "startTime":264.527,
            "endTime":269.027
          },
           {
            "text": "",
            "answer": "这样好了",
            "choices":['好了', '这样'] ,
            "startTime":269.027,
            "endTime":272.285
          },
                     {
            "text": "",
            "answer": "陈太太不煮晚餐",
            "choices":['不', '煮', '晚餐', '陈太太'] ,
            "startTime":272.285,
            "endTime":274.4
          },
           {
            "text": "",
            "answer": "换陈先生你来煮怎么样",
            "choices":['来', '煮', '你', '怎么样', '陈先生', '换'] ,
            "startTime":274.4,
            "endTime":277.278
          },
                 {
            "text": "",
            "answer": "三刀流肉燥面",
            "choices":["三刀流肉燥面"] ,
            "startTime":277.278,
            "endTime":279.778
          },
            {
            "text": "",
            "answer": "听起来很不错啊",
            "choices":['不错', '起来', '很', '啊', '听'] ,
            "startTime":279.778,
            "endTime":281.784
          },
           {
            "text": "",
            "answer": "晚上我们去哪吃饭",
            "choices":['哪', '我们', '去', '吃饭', '晚上'] ,
            "startTime":283.218,
            "endTime":285.218
          },
          {
            "text": "",
            "answer": "今天晚餐我来煮",
            "choices":['来', '晚餐', '今天', '煮', '我'] ,
            "startTime":288,
            "endTime":295.22
          },
           {
            "text": "",
            "answer": "小白菜切一刀",
            "choices":['小白菜', '切', '一刀'],
            "startTime":295.22,
            "endTime":302.475
          },
                 {
            "text": "",
            "answer": "丸子切一刀",
            "choices":['一刀', '丸子', '切'] ,
            "startTime":302.475,
            "endTime":305.469
          },
           {
            "text": "",
            "answer": "香菇切一刀",
            "choices":['香菇', '切', '一刀'] ,
            "startTime":305.469,
            "endTime":307.968
          },
                     {
            "text": "",
            "answer": "总共三刀",
            "choices":['三刀', '总共'] ,
            "startTime":307.968,
            "endTime":310
          },
           {
            "text": "",
            "answer": "这就是她那时候最棒的厨艺了",
            "choices":['这', '厨艺', '最', '时候', '她','棒', '了', '就是', '那', '的'] ,
            "startTime":310,
            "endTime":315.225
          },
                 {
            "text": "",
            "answer": "这一碗三刀流肉燥面",
            "choices":['一','这', '碗', '三刀流肉燥面'] ,
            "startTime":315.225,
            "endTime":319.547
          },
           {
            "text": "",
            "answer": "她煮了快一个小时吧",
            "choices":['快', '小时', '了', '她', '一个', '煮', '吧'] ,
            "startTime":319.547,
            "endTime":323.046
          },
                     {
            "text": "",
            "answer": "久等啦",
            "choices":["久等啦"] ,
            "startTime":323.046,
            "endTime":324.046
          },
           {
            "text": "",
            "answer": "一上桌后",
            "choices":['上','后', '一', '桌'] ,
            "startTime":324.968,
            "endTime":326.719
          },

           {
            "text": "",
            "answer": "我稀里呼噜地用三分钟就吃完了",
            "choices":['我', '稀里呼噜地', '吃', '三分钟', '就', '用', '完', '了'] ,
            "startTime":326.719,
            "endTime":330.718
          },
           {
            "text": "",
            "answer": "那个时候她才放心地开始吃起她的面",
            "choices":['那个', '她', '放心', '开始', '地', '吃', '才', '的', '起', '她', '时候', '面'] ,
            "startTime":330.718,
            "endTime":336.470
          },
                     {
            "text": "",
            "answer": "三刀流肉燥面",
            "choices":["三刀流肉燥面"] ,
            "startTime":336.470,
            "endTime":339.468
          },
           {
            "text": "",
            "answer": "怎么样",
            "choices":["怎么样"] ,
            "startTime":344.719,
            "endTime":347.219
          },
                 {
            "text": "",
            "answer": "不错 不过蛋太熟了",
            "choices":['蛋', '不过', '太', '熟', '不错 ', '了'] ,
            "startTime":353,
            "endTime":358.218
          },
           {
            "text": "",
            "answer": "这蛋我今天换了一个新的做法",
            "choices":['换', '了', '的', '今天', '一个', '新', '我', '做法', '这', '蛋'] ,
            "startTime":358.218,
            "endTime":362.219
          },
                     {
            "text": "",
            "answer": "你吃吃看",
            "choices":['吃', '你', '吃', '看'] ,
            "startTime":362.219,
            "endTime":363.469
          },
           {
            "text": "",
            "answer": "原来每天晚上她都是这种感觉吗",
            "choices":['每天', '原来', '晚上','都', '吗', '是', '感觉', '这种', '她'] ,
            "startTime":363.469,
            "endTime":373.470
          },
           {
            "text": "",
            "answer": "换你来煮饭也不错嘛",
            "choices":['来', '也', '你', '不错', '嘛', '换', '煮饭'] ,
            "startTime":373.470,
            "endTime":375.975
          },
           {
            "text": "",
            "answer": "我还是想吃你煮的饭",
            "choices":['饭', '你', '吃', '煮', '我', '还是', '的', '想'] ,
            "startTime":375.975,
            "endTime":381.968
          },
                 {
            "text": "",
            "answer": "上次你说这句话",
            "choices":['上次', '说', '你', '句', '话', '这'] ,
            "startTime":381.968,
            "endTime":385.219
          },
           {
            "text": "",
            "answer": "我就帮你煮了二十年的饭",
            "choices":['的', '饭', '就', '你', '煮', '我', '了', '二十年', '帮'] ,
            "startTime":385.219,
            "endTime":387.719
          },
                     {
            "text": "",
            "answer": "你累了我再煮面给你吃",
            "choices":['吃', '了', '你', '我', '你', '煮', '给', '面', '再', '累'] ,
            "startTime":387.719,
            "endTime":394.718
          },
           {
            "text": "",
            "answer": "三刀流肉燥面在结婚的半年后",
            "choices":['的', '三刀流肉燥面', '半年', '后', '在', '结婚'] ,
            "startTime":394.718,
            "endTime":402.218
          },

           {
            "text": "",
            "answer": "渐渐地消失在我们的餐桌上",
            "choices":['的', '消失', '餐桌上', '渐渐地', '在', '我们'] ,
            "startTime":402.218,
            "endTime":406.718
          },
           {
            "text": "",
            "answer": "好好吃",
            "choices":["好好吃"] ,
            "startTime":406.718,
            "endTime":408.469
          },
                     {
            "text": "",
            "answer": "我大概也渐渐地对那些辛苦习以为常了",
            "choices":['对', '我', '大概', '习以为常', '辛苦', '也', '了', '那些', '渐渐地'] ,
            "startTime":408.469,
            "endTime":416.219
          },
           {
            "text": "",
            "answer": "习惯了越来越精致的味道",
            "choices":['的', '越来越', '味道', '习惯', '精致', '了'] ,
            "startTime":416.219,
            "endTime":420.469
          },
                 {
            "text": "",
            "answer": "习惯了老夫老妻的习惯",
            "choices":['的', '了', '老妻', '老夫', '习惯', '习惯'] ,
            "startTime":420.469,
            "endTime":425.225
          },
           {
            "text": "",
            "answer": "这习惯接下来的二十年还是改了吧",
            "choices":['吧', '接下来', '二十年', '习惯', '的', '改', '这', '还是', '了'] ,
            "startTime":425.225,
            "endTime":435.9
          }
          ],
      questions7 : [
          {
            "text": "",
            "answer": "陈太 太刚好了",
            "choices":['陈太 ','刚好', '太', '了'] ,
            "startTime":0,
            "endTime":4.572
          },
          {
            "text": "",
            "answer": "我今天有新的菜色",
            "choices":['的', '菜色', '今天', '新', '我', '有'] ,
            "startTime":4.822,
            "endTime":7.823
          },
          {
            "text": "",
            "answer": "帮我试一下",
            "choices":['试','一下', '我', '帮'] ,
            "startTime":7.823,
            "endTime":9.118
          },
          {
            "text": "",
            "answer": "好啊",
            "choices":['好啊'] ,
            "startTime":9.118,
            "endTime":9.617
          },
          {
            "text": "",
            "answer": "从三年前几乎隔几天",
            "choices":['几乎', '隔', '前', '三年', '几天', '从'] ,
            "startTime":9.617,
            "endTime":12.869
          },
           {
            "text": "",
            "answer": "我就会来这家面馆吃午餐",
            "choices":['吃', '会', '这','家', '我', '午餐', '就', '来', '面馆'] ,
            "startTime":12.869,
            "endTime":15.118
          },
          {
            "text": "",
            "answer": "煮了二十几年的饭也差不多腻了",
            "choices":['饭', '煮', '也', '腻', '的', '了', '二十几年', '了', '差不多'] ,
            "startTime":15.118,
            "endTime":19.620
          },
          {
            "text": "",
            "answer": "我有时候想想那么认真干嘛",
            "choices":['认真', '我', '想','想', '有时候', '干嘛', '那么'] ,
            "startTime":19.620,
            "endTime":22.618
          },
          {
            "text": "",
            "answer": "反正吃的那个人也没什么反应",
            "choices":['没','什么', '吃', '也', '的', '人', '反正', '反应', '那个'] ,
            "startTime":22.618,
            "endTime":25.868
          },
          {
            "text": "",
            "answer": "怎么样",
            "choices":[ "怎么样"] ,
            "startTime":25.868,
            "endTime":26.618
          },
          {
            "text": "",
            "answer": "汤很棒",
            "choices":['汤', '很','棒'] ,
            "startTime":26.618,
            "endTime":28.868
          },
          {
            "text": "",
            "answer": "蔬菜味好浓",
            "choices":['味','好', '蔬菜', '浓'] ,
            "startTime":28.868,
            "endTime":31.118
          },
          {
            "text": "",
            "answer": "但是如果改放干香菇会好一点",
            "choices":['改','放', '但是', '会', '如果', '好', '一点', '干香菇'] ,
            "startTime":31.118,
            "endTime":34.367
          },
          {
            "text": "",
            "answer": "但你这个酸菜挑得真的不错",
            "choices":['但', '这个', '挑', '真的', '不错', '你', '酸菜', '得'] ,
            "startTime":34.367,
            "endTime":37.367
          },
          {
            "text": "",
            "answer": "问你果然是对的",
            "choices":['的', '是', '你', '对', '果然', '问'] ,
            "startTime":37.367,
            "endTime":40.367
          },
          {
            "text": "",
            "answer": "我最欢迎这种感想",
            "choices":['最', '我', '感想', '欢迎', '这种'] ,
            "startTime":40.367,
            "endTime":42.368
          },
          {
            "text": "",
            "answer": "对啊",
            "choices":["对啊"] ,
            "startTime":42.368,
            "endTime":44.117
          },
          {
            "text": "",
            "answer": "吃什么都说不错的人",
            "choices":['吃', '不错', '人', '说', '的', '都', '什么'] ,
            "startTime":44.117,
            "endTime":45.867
          },
          {
            "text": "",
            "answer": "煮饭给他吃一点成就感都没有",
            "choices":['煮饭', '他', '都', '成就感', '给', '一点', '没有', '吃'] ,
            "startTime":45.867,
            "endTime":48.618
          },
          {
            "text": "",
            "answer": "陈先生又说什么",
            "choices":['说', '什么', '又', '陈先生'] ,
            "startTime":48.618,
            "endTime":51.618
          },
          {
            "text": "",
            "answer": "他除了不错不错不错不错",
            "choices":['不错', '不错', '他', '除了', '不错', '不错'] ,
            "startTime":54.496,
            "endTime":57.496
          },
          {
            "text": "",
            "answer": "他还会说什么",
            "choices":['还', '什么', '他', '说', '会'] ,
            "startTime":57.496,
            "endTime":58.745
          },
          {
            "text": "",
            "answer": "人啊有时候就是要失去了才会懂得珍惜",
            "choices":['要', '了', '失去', '人', '啊', '会', '才', '懂得', '珍惜', '就是', '有时候'] ,
            "startTime":58.745,
            "endTime":63.249
          },
          {
            "text": "",
            "answer": "对 让他失去看看",
            "choices":['对 ','看看', '让', '他', '失去'] ,
            "startTime":63.249,
            "endTime":70.245
          },
          {
            "text": "",
            "answer": "什么",
            "choices":["什么"] ,
            "startTime":70.245,
            "endTime":72.746
          },
          {
            "text": "",
            "answer": "从今天起我让他吃自己",
            "choices":['吃', '今天','起', '从','他', '我', '自己', '让'] ,
            "startTime":72.746,
            "endTime":75.246
          },
          {
            "text": "",
            "answer": "陈太 不要当真",
            "choices":['不要', '陈太 ', '当真'] ,
            "startTime":75.246,
            "endTime":79.746
          },
          {
            "text": "",
            "answer": "一碗家常面",
            "choices":['一','碗', '家常面'] ,
            "startTime":79.746,
            "endTime":84.496
          },
          {
            "text": "",
            "answer": "你知道那天陈先生来",
            "choices":['来', '那天', '陈先生', '知道', '你'] ,
            "startTime":87.402,
            "endTime":89.152
          },
          {
            "text": "",
            "answer": "我才知道六神无主这四个字要怎么写",
            "choices":['怎么', '知道', '写', '要', '这', '我', '四个','字', '才', '六神无主'] ,
            "startTime":89.152,
            "endTime":92.152
          },
          {
            "text": "",
            "answer": "我跟你说",
            "choices":['说', '你', '我', '跟'] ,
            "startTime":92.152,
            "endTime":93.651
          },
          {
            "text": "",
            "answer": "那天他吃面回来",
            "choices":['他', '那天', '回来', '吃面'] ,
            "startTime":93.651,
            "endTime":94.902
          },
          {
            "text": "",
            "answer": "我看他还是一副愣住的样子",
            "choices":['看', '的', '他', '我', '样子', '还是', '愣住', '一副'] ,
            "startTime":94.902,
            "endTime":96.703
          },
          {
            "text": "",
            "answer": "陈太 你这样我也太对不起陈先生了",
            "choices":['太', '陈太 ', '你', '也', '对不起', '陈先生', '这样', '了',  '我'] ,
            "startTime":96.703,
            "endTime":99.703
          },
          {
            "text": "",
            "answer": "有什么好对不起的",
            "choices":['对不起', '什么', '好', '的', '有'] ,
            "startTime":99.703,
            "endTime":101.453
          },
          {
            "text": "",
            "answer": "他才对不起",
            "choices":['他', '对不起', '才'] ,
            "startTime":101.453,
            "endTime":103.203
          },
          {
            "text": "",
            "answer": "当初求婚的时候说想吃我煮的饭",
            "choices":['当初', '我', '饭', '时候', '的', '的', '想', '煮', '求婚', '吃', '说'] ,
            "startTime":103.203,
            "endTime":105.953
          },
          {
            "text": "",
            "answer": "那还表现得那么无所谓",
            "choices":['那么', '得', '还', '表现', '那', '无所谓'] ,
            "startTime":105.953,
            "endTime":107.954
          },
          {
            "text": "",
            "answer": "我交过三个",
            "choices":['三个', '我','交过'] ,
            "startTime":107.954,
            "endTime":114.704
          },
          {
            "text": "",
            "answer": "我交过两个",
            "choices":['我','交过', '两个'] ,
            "startTime":114.704,
            "endTime":116.5
          },
          {
            "text": "",
            "answer": "骗人",
            "choices":["骗人"] ,
            "startTime":116.5,
            "endTime":117.849
          },
          {
            "text": "",
            "answer": "所以他妈妈听到我不会煮饭",
            "choices":['我', '不会', '煮饭', '听到', '妈妈', '所以', '他'] ,
            "startTime":117.849,
            "endTime":122.348
          },
          {
            "text": "",
            "answer": "眉头瞬间皱出三条沟",
            "choices":['皱','出', '瞬间', '眉头', '沟', '三条'] ,
            "startTime":122.348,
            "endTime":124.848
          },
          {
            "text": "",
            "answer": "我只是还没有学而已",
            "choices":['我', '而已', '学', '只是', '还', '没有'] ,
            "startTime":124.848,
            "endTime":127.348
          },
          {
            "text": "",
            "answer": "好啊 等你学会以后我也想要吃你煮的饭",
            "choices":['好啊 ','煮', '饭', '以后', '想要', '我', '也', '学会', '你', '吃', '等', '的', '你'] ,
            "startTime":127.348,
            "endTime":133.599
          },
          {
            "text": "",
            "answer": "那我们要结婚吗",
            "choices":['那', '吗', '结婚', '我们', '要'] ,
            "startTime":133.599,
            "endTime":137.099
          },
        ],
      questions8 : [
          {
            "text": "",
            "answer": "那时候我从只会煮泡面",
            "choices":['泡面', '煮', '我', '时候', '只','从', '那','会'] ,
            "startTime":137.099,
            "endTime":141.848
          },
          {
            "text": "",
            "answer": "跟妈妈学",
            "choices":['跟', '学', '妈妈'] ,
            "startTime":141.848,
            "endTime":143.098
          },
          {
            "text": "",
            "answer": "跟婆婆学",
            "choices":['婆婆', '学', '跟'] ,
            "startTime":143.098,
            "endTime":144.349
          },
          {
            "text": "",
            "answer": "问邻居找食谱镶豆腐",
            "choices":['找', '食谱', '镶', '邻居', '豆腐', '问'] ,
            "startTime":144.349,
            "endTime":147.099
          },
          {
            "text": "",
            "answer": "翠玉白卷 东坡肉 花椒鸡",
            "choices":['东坡肉 ','翠玉白卷 ','花椒鸡'] ,
            "startTime":147.099,
            "endTime":151.098
          },
          {
            "text": "",
            "answer": "什么功夫菜全都是我的家常菜",
            "choices":['的', '功夫菜', '全','都', '家常菜', '什么', '我', '是'] ,
            "startTime":151.098,
            "endTime":154.598
          },
          {
            "text": "",
            "answer": "煮了那么多年",
            "choices":['多','年', '了', '煮', '那么'] ,
            "startTime":154.598,
            "endTime":157.849
          },
          {
            "text": "",
            "answer": "但不知道为何",
            "choices":['知道', '不', '为何', '但'] ,
            "startTime":157.849,
            "endTime":159.598
          },
          {
            "text": "",
            "answer": "我总想起那碗三刀牛肉燥面",
            "choices":[ '我', '三刀牛肉燥面', '想起','总', '那','碗'] ,
            "startTime":159.598,
            "endTime":163.099
          },
          {
            "text": "",
            "answer": "回来了",
            "choices":["回来","了"] ,
            "startTime":163.099,
            "endTime":167.098
          },
          {
            "text": "",
            "answer": "你晚餐吃过了没",
            "choices":['没', '晚餐', '了', '你', '吃', '过'] ,
            "startTime":167.098,
            "endTime":169.349
          },
          {
            "text": "",
            "answer": "吃了",
            "choices":["吃了"] ,
            "startTime":169.349,
            "endTime":173.848
          },
          {
            "text": "",
            "answer": "怎么突然就不想煮饭了",
            "choices":['就', '了', '煮饭', '突然', '怎么', '不','想'] ,
            "startTime":173.848,
            "endTime":187.848
          },
          {
            "text": "",
            "answer": "没有不想",
            "choices":['不','想','没有'] ,
            "startTime":187.848,
            "endTime":190.599
          },
          {
            "text": "",
            "answer": "要煮也可以",
            "choices":['煮', '也', '可以', '要'] ,
            "startTime":204.348,
            "endTime":208.099
          },
          {
            "text": "",
            "answer": "那你跟我说你求婚的时候对我说的话就好",
            "choices":['对', '求婚', '时候', '你', '那', '你', '说', '的', '就', '跟', '话', '的', '说', '好', '我', '我'] ,
            "startTime":208.099,
            "endTime":212.348
          },
          {
            "text": "",
            "answer": "或许我只是想要再重回那时候",
            "choices":['我', '想要', '时候', '那', '或许', '只是', '重回', '再'] ,
            "startTime":212.348,
            "endTime":215.849
          },
          {
            "text": "",
            "answer": "就是想要他亲口的肯定",
            "choices":['的', '亲口', '就是', '肯定', '他', '想要'] ,
            "startTime":215.849,
            "endTime":218.348
          },
          {
            "text": "",
            "answer": "好好吃",
            "choices":["好好吃"] ,
            "startTime":218.348,
            "endTime":219.349
          },
          {
            "text": "",
            "answer": "晚上我们去哪吃饭",
            "choices":['哪', '去', '我们', '吃饭', '晚上'] ,
            "startTime":219.349,
            "endTime":222.099
          },
          {
            "text": "",
            "answer": "今天晚餐我来煮",
            "choices":['来', '我','今天', '晚餐', '煮'] ,
            "startTime":222.099,
            "endTime":232.349
          },
          {
            "text": "",
            "answer": "你煮",
            "choices":['你', '煮'] ,
            "startTime":232.349,
            "endTime":233.599
          },
          {
            "text": "",
            "answer": "我看着他为我煮饭的样子",
            "choices":['煮饭', '他', '的', '我', '为', '我', '样子', '看','着'] ,
            "startTime":233.599,
            "endTime":244.598
          },
          {
            "text": "",
            "answer": "想起了这二十年来",
            "choices":['来', '想起', '了', '二十年', '这'] ,
            "startTime":244.598,
            "endTime":246.598
          },
          {
            "text": "",
            "answer": "除非有事他总是准时回来吃饭",
            "choices":['总是', '吃饭', '有事', '回来', '准时', '他', '除非'] ,
            "startTime":246.598,
            "endTime":250.099
          },
          {
            "text": "",
            "answer": "我煮饭都煮腻了",
            "choices":['煮饭', '我','煮' ,'腻', '了', '都'] ,
            "startTime":250.099,
            "endTime":252
          },
          {
            "text": "",
            "answer": "难道他没吃腻吗",
            "choices":['吃','腻', '他', '难道', '没', '吗'] ,
            "startTime":252,
            "endTime":255.099
          },
          {
            "text": "",
            "answer": "三刀流肉燥面",
            "choices":["三刀流肉燥面"] ,
            "startTime":255.099,
            "endTime":260.35
          },
          {
            "text": "",
            "answer": "怎么样",
            "choices":["怎么样"] ,
            "startTime":260.35,
            "endTime":272.099
          },
          {
            "text": "",
            "answer": "不错 不过蛋太熟了",
            "choices":[ '不错 ','太','熟', '蛋','不过', '了'] ,
            "startTime":272.099,
            "endTime":277.099
          },
          {
            "text": "",
            "answer": "原本以为找不回来的味道",
            "choices":['找', '以为', '原本', '味道', '不', '回来', '的'] ,
            "startTime":277.099,
            "endTime":280.598
          },
          {
            "text": "",
            "answer": "居然是由他来重现了",
            "choices":['居然', '重现', '是', '来', '由', '了', '他'] ,
            "startTime":280.598,
            "endTime":282.599
          },
          {
            "text": "",
            "answer": "二十年来吃着我煮的饭",
            "choices":['饭', '着', '来', '我', '二十年', '煮', '吃', '的'] ,
            "startTime":282.599,
            "endTime":286.098
          },
          {
            "text": "",
            "answer": "却没说过一次吃腻了",
            "choices":['说', '一次', '却', '吃腻', '过', '没', '了'] ,
            "startTime":286.098,
            "endTime":288.348
          },
          {
            "text": "",
            "answer": "这算不算是一种浪漫",
            "choices":['这', '一种', '浪漫', '算','不算', '是'] ,
            "startTime":288.348,
            "endTime":291.348
          },
          {
            "text": "",
            "answer": "换你来煮饭也不错嘛",
            "choices":['也', '来', '换', '不错', '你', '嘛', '煮饭'] ,
            "startTime":291.348,
            "endTime":294.098
          },
          {
            "text": "",
            "answer": "我还是想吃你煮的饭",
            "choices":['你', '的', '吃', '煮', '想', '还是', '饭', '我'] ,
            "startTime":294.098,
            "endTime":300.099
          },
          {
            "text": "",
            "answer": "上次你说这句话",
            "choices":['说', '这','句', '上次', '你', '话'] ,
            "startTime":300.099,
            "endTime":302.598
          },
          {
            "text": "",
            "answer": "等你学会以后我也想要吃你煮的饭",
            "choices":['我', '想要', '等', '的', '学会', '煮', '吃', '你', '饭', '也', '以后', '你'] ,
            "startTime":302.598,
            "endTime":306.599
          },
          {
            "text": "",
            "answer": "我就帮你煮了二十年的饭",
            "choices":['饭', '二十年', '帮', '了', '煮', '我', '的', '就', '你'] ,
            "startTime":306.599,
            "endTime":308.849
          },
          {
            "text": "",
            "answer": "你累了我再煮面给你吃",
            "choices":['吃', '你', '我', '给', '面', '煮', '累', '你', '再', '了'] ,
            "startTime":308.849,
            "endTime":315.837
          },
          {
            "text": "",
            "answer": "恶心",
            "choices":["恶心"] ,
            "startTime":315.837,
            "endTime":319.336
          },
          {
            "text": "",
            "answer": "接下来还要再煮二十年",
            "choices":['还','要', '二十年', '煮', '接下来', '再'] ,
            "startTime":319.336,
            "endTime":322.837
          },
          {
            "text": "",
            "answer": "真拿他没办法",
            "choices":['拿', '办法', '没', '真', '他'] ,
            "startTime":322.837,
            "endTime":325.586
          },
          {
            "text": "",
            "answer": "即使是不同的菜色",
            "choices":['是', '不同', '菜色', '即使', '的'] ,
            "startTime":325.586,
            "endTime":328.586
          },
          {
            "text": "",
            "answer": "但以同样的心情去调味",
            "choices":['心情', '的', '同样', '调味', '去', '但', '以'] ,
            "startTime":328.586,
            "endTime":330.837
          },
          {
            "text": "",
            "answer": "那其中的滋味也不会变吧",
            "choices":['的', '不','会', '变', '其中', '吧', '滋味', '也', '那'] ,
            "startTime":330.837,
            "endTime":333.837
          },
          {
            "text": "",
            "answer": "经过二十年的爱情滋味",
            "choices":['经过', '爱情', '滋味', '二十年', '的'] ,
            "startTime":333.837,
            "endTime":337.336
          },
          {
            "text": "",
            "answer": "没有华丽的切工",
            "choices":['切工', '华丽', '的', '没有'] ,
            "startTime":337.336,
            "endTime":339.337
          },
          {
            "text": "",
            "answer": "没有繁复的功夫",
            "choices":['的', '没有', '繁复', '功夫'] ,
            "startTime":339.337,
            "endTime":341.336
          },
          {
            "text": "",
            "answer": "自始至终都是一碗简简单单",
            "choices":['简简单单', '是', '一碗', '都', '自始至终'] ,
            "startTime":341.336,
            "endTime":344.2
          },
          {
            "text": "",
            "answer": "却深刻于心的肉燥面",
            "choices":['肉燥面',  '却', '深刻于心', '的'] ,
            "startTime":344.2,
            "endTime":346.7
          },
          {
            "text": "",
            "answer": "欢迎光临",
            "choices":["欢迎光临"] ,
            "startTime":346.7,
            "endTime":351.451
          },
          {
            "text": "",
            "answer": "这位子有人坐吗",
            "choices":['吗', '这','有', '坐', '位子', '人'] ,
            "startTime":351.451,
            "endTime":355.201
          },
          {
            "text": "",
            "answer": "陈先生应该求婚成功了吧",
            "choices":['吧', '成功', '陈先生', '求婚', '应该', '了'] ,
            "startTime":355.201,
            "endTime":361.451
          },
          {
            "text": "",
            "answer": "请坐",
            "choices":["请坐"] ,
            "startTime":361.451,
            "endTime":362.951
          },
          {
            "text": "",
            "answer": "要吃什么",
            "choices":['什么', '吃', '要'] ,
            "startTime":362.951,
            "endTime":375
          }
        ],
      questions9 : [
        {
        "text": "",
        "answer": "半熟蛋小姐",
        "choices": [ '小姐', '半熟蛋'],
        "startTime":0,
        "endTime":2.15,
        },
        {
        "text": "",
        "answer": "三大匙辣椒先生",
        "choices": ['三', '大匙', '先生', '辣椒'],
        "startTime":2.15,
        "endTime":4.402,
        },
        {
        "text": "",
        "answer": "不加葱花美女",
        "choices": ['不', '美女', '葱花', '加'],
        "startTime":4.402,
        "endTime":6.65,
        },
        {
        "text": "",
        "answer": "加蒜帅哥",
        "choices": ['加蒜', '帅哥'],
        "startTime":6.65,
        "endTime":8.656,
        },
        {
        "text": "",
        "answer": "小菜两碟姐妹",
        "choices": ['姐妹', '两碟', '小菜'],
        "startTime":8.656,
        "endTime":10.904,
        },
        {
        "text": "",
        "answer": "爱面Q的MissQ",
        "choices": ['MissQ', '爱面Q', '的'],
        "startTime":10.904,
        "endTime":13.154,
        },
        {
        "text": "",
        "answer": "一碗面合吃情侣",
        "choices": ['合吃', '一碗','面', '情侣'],
        "startTime":13.154,
        "endTime":15.404,
        },
        {
        "text": "",
        "answer": "这世界上有百百种人",
        "choices": ['上', '百百', '有', '这', '种', '人', '世界'],
        "startTime":15.404,
        "endTime":18.154,
        },
        {
        "text": "",
        "answer": "而一个面馆里可能就有一百种性格以上的人",
        "choices": ['面馆', '一个', '有', '人', '而', '性格', '一百','种', '就', '的', '里', '以上', '可能'],
        "startTime":18.154,
        "endTime":24.154,
        },
        {
        "text": "",
        "answer": "有些人喜欢变化味道",
        "choices": ['人', '变化', '有些', '味道', '喜欢'],
        "startTime":24.154,
        "endTime":29.404,
        },
        {
        "text": "",
        "answer": "有些人从来不曾变换味道",
        "choices": ['味道', '变换', '有些', '曾', '人', '从来','不'],
        "startTime":29.404,
        "endTime":33.901,
        },
        {
        "text": "",
        "answer": "来 你的原味肉燥面 谢谢",
        "choices": ['肉燥面 ', '的', '谢谢', '你', '来 ', '原味'],
        "startTime":33.901,
        "endTime":38.402,
        },
        {
        "text": "",
        "answer": "就像有时候生活可能改变",
        "choices": ['有时候', '生活', '可能', '就像', '改变'],
        "startTime":38.402,
        "endTime":56.904,
        },
        {
        "text": "",
        "answer": "有时候生活并不会改变",
        "choices": ['不会', '生活', '改变', '并', '有时候'],
        "startTime":56.904,
        "endTime":61.401,
        },
        {
        "text": "",
        "answer": "这女孩子大概是我这辈子见过最善变的人",
        "choices": ['过', '这辈子', '大概', '见', '我', '善变', '是', '女孩子', '的', '这', '最', '人'],
        "startTime":61.401,
        "endTime":74.089,
        },
        {
        "text": "",
        "answer": "每次遇见的他都很不一样",
        "choices": ['不', '都', '一样', '他', '的', '很', '遇见', '每次'],
        "startTime":74.089,
        "endTime":79.558,
        },
        {
        "text": "",
        "answer": "肉燥干拌面",
        "choices": ['肉燥干拌面'],
        "startTime":79.558,
        "endTime":83.586,
        },
        {
        "text": "",
        "answer": "有一次她豪迈的像个女汉子",
        "choices": ['的',  '个',  '豪迈', '有一次', '她', '女汉子', '像'],
        "startTime":83.586,
        "endTime":87.836,
        },
        {
        "text": "",
        "answer": "有一次她像个爱好摄影的忧郁文青",
        "choices": ['摄影', '爱好', '的', '个',  '文青', '忧郁', '像', '她', '有一次'],
        "startTime":87.836,
        "endTime":92.337,
        },
        {
        "text": "",
        "answer": "上次她甚至让我想起某部电影里的双面女间谍",
        "choices": ['我', '电影', '的', '双面', '里', '甚至', '上次', '女间谍', '想起', '让', '她', '某部'],
        "startTime":92.337,
        "endTime":97.589,
        },
        {
        "text": "",
        "answer": "泡菜鲜虾面",
        "choices": ['泡菜鲜虾面'],
        "startTime":97.589,
        "endTime":99.334,
        },
        {
        "text": "",
        "answer": "她唯一不变的大概就是在这个时间出现在这个位子",
        "choices": ['的', '大概', '时间', '唯一', '在', '她', '这个', '出现', '在', '这个', '不变', '就是', '位子'],
        "startTime":99.334,
        "endTime":106.336,
        },
        {
        "text": "",
        "answer": "就正正好坐在我的对面",
        "choices": ['正好', '正', '我', '的', '就', '对面', '坐在'],
        "startTime":106.336,
        "endTime":109.086,
        },
        {
        "text": "",
        "answer": "就连她点的面料理也一样多变",
        "choices": ['连', '她', '面料理', '的', '也', '就', '点', '多变', '一样'],
        "startTime":109.086,
        "endTime":113.226,
        },
        {
        "text": "",
        "answer": "滑蛋肉燥面 泡菜鲜虾面 月见葱烧牛肉面",
        "choices": ['滑蛋肉燥面 ', '泡菜鲜虾面 ', '月见葱烧牛肉面'],
        "startTime":113.226,
        "endTime":119.227,
        },
        {
        "text": "",
        "answer": "布丁肉骨茶面 肉燥干拌面",
        "choices": ['布丁肉骨茶面 ', '肉燥干拌面'],
        "startTime":119.227,
        "endTime":122.228,
        },
        {
        "text": "",
        "answer": "几乎店里的每一道面她都尝过",
        "choices": ['每', '面', '她', '几乎', '店','里', '一道', '的', '尝过', '都'],
        "startTime":122.228,
        "endTime":124.976,
        },
        {
        "text": "",
        "answer": "偶尔她还会随兴地将小菜加入面里",
        "choices": ['随兴','地', '偶尔', '会', '加入', '她', '还', '将', '小菜', '面','里'],
        "startTime":124.976,
        "endTime":128.478,
        },
        {
        "text": "",
        "answer": "仿佛在创作她个人的隐藏版菜单",
        "choices": ['在', '创作', '隐藏', '个人', '她', '仿佛', '的', '菜单', '版'],
        "startTime":128.478,
        "endTime":132.228,
        },
        {
        "text": "",
        "answer": "来 你的原味肉燥面 谢谢",
        "choices": ['来 ','的', '原味肉燥面 ', '你', '谢谢'],
        "startTime":132.228,
        "endTime":136.725,
        },
        {
        "text": "",
        "answer": "她是演员",
        "choices": ['是', '她', '演员'],
        "startTime":136.725,
        "endTime":139.58,
        },
        {
        "text": "",
        "answer": "或只是个热衷于角色扮演的人",
        "choices": ['或', '人', '角色扮演', '的', '热衷于', '个', '只是'],
        "startTime":139.58,
        "endTime":142.33,
        },
        {
        "text": "",
        "answer": "请别误会",
        "choices": ['请','误会', '别'],
        "startTime":142.33,
        "endTime":144.079,
        },
        {
        "text": "",
        "answer": "我对她一点一点火花都没有",
        "choices": ['一点','一点', '她', '对', '火花', '都', '没有', '我'],
        "startTime":144.079,
        "endTime":147.581,
        },
        {
        "text": "",
        "answer": "我就是一个无聊透顶的观察控而已",
        "choices": ['观察控', '无聊', '透顶', '而已', '的', '一个', '我', '就是'],
        "startTime":147.581,
        "endTime":167.487,
        }
        ],
      questions10: [
          {
          "text": "",
          "answer": "无聊如我",
          "choices": ['无聊', '如', '我'],
          "startTime":167.487,
          "endTime":168.86,
          },
          {
          "text": "",
          "answer": "要为日常生活写一段大纲",
          "choices": ['要', '日常生活', '为', '一段', '写', '大纲'],
          "startTime":168.86,
          "endTime":170.861,
          },
          {
          "text": "",
          "answer": "一张便条纸绰绰有余",
          "choices": ['绰绰有余', '便条纸', '一张'],
          "startTime":170.861,
          "endTime":172.862,
          },
          {
          "text": "",
          "answer": "二十五年的中分头",
          "choices": ['二十五年', '的', '中分头'],
          "startTime":172.862,
          "endTime":175.996,
          },
          {
          "text": "",
          "answer": "十三年的细框眼镜",
          "choices": ['的', '眼镜', '细框', '十三年'],
          "startTime":175.996,
          "endTime":177.245,
          },
          {
          "text": "",
          "answer": "每天六点跑步",
          "choices": ['每天', '跑步', '六点'],
          "startTime":177.245,
          "endTime":178.994,
          },
          {
          "text": "",
          "answer": "八点上班五点下班",
          "choices": ['八点', '上班','下班', '五点'],
          "startTime":178.994,
          "endTime":182.206,
          },
          {
          "text": "",
          "answer": "一周三天",
          "choices": ['三天', '一周'],
          "startTime":182.206,
          "endTime":183.456,
          },
          {
          "text": "",
          "answer": "来这间面馆坐一样的位子",
          "choices": ['坐', '来', '的', '一样', '位子', '这间', '面馆'],
          "startTime":183.456,
          "endTime":185.2,
          },
          {
          "text": "",
          "answer": "吃一样的晚餐",
          "choices": ['的', '晚餐', '吃', '一样'],
          "startTime":185.2,
          "endTime":186.463,
          },
          {
          "text": "",
          "answer": "一碗原味肉燥面配一杯冰开水",
          "choices": ['冰开水', '一杯', '原味肉燥面', '一碗', '配'],
          "startTime":186.463,
          "endTime":188.298,
          },
          {
          "text": "",
          "answer": "吃完 在对街搭278",
          "choices": ['吃完 ','278', '搭', '在', '对街'],
          "startTime":188.298,
          "endTime":190.7,
          },
          {
          "text": "",
          "answer": "提前一站下车",
          "choices": ['提前', '一站', '下车'],
          "startTime":190.7,
          "endTime":191.75,
          },
          {
          "text": "",
          "answer": "散步回家",
          "choices": ['回家', '散步'],
          "startTime":191.75,
          "endTime":192.75,
          },
          {
          "text": "",
          "answer": "睡前会听小野丽莎的The Girl from Ipanema",
          "choices": ['听', '会', 'The Girl from Ipanema', '小野丽莎',  '睡前','的',],
          "startTime":192.75,
          "endTime":196.177,
          },
          {
          "text": "",
          "answer": "Repeat三次才入睡",
          "choices": ['Repeat', '才', '入睡', '三次'],
          "startTime":196.177,
          "endTime":197.933,
          },
          {
          "text": "",
          "answer": "每天过着熟悉的生活",
          "choices": ['熟悉', '过', '生活', '每天', '着', '的'],
          "startTime":197.933,
          "endTime":200.477,
          },
          {
          "text": "",
          "answer": "吃着熟悉的味道",
          "choices": ['着', '熟悉', '的', '味道', '吃'],
          "startTime":200.477,
          "endTime":201.478,
          },
          {
          "text": "",
          "answer": "没有任何变化",
          "choices": ['变化', '没有', '任何'],
          "startTime":201.478,
          "endTime":202.977,
          },
          {
          "text": "",
          "answer": "我猜当我人生走到尽头",
          "choices": ['我',  '尽头', '猜', '我', '走到', '当', '人生'],
          "startTime":202.977,
          "endTime":205.731,
          },
          {
          "text": "",
          "answer": "世人或许会为我的墓志铭刻上",
          "choices": ['墓志', '会','世人', '我', '为', '铭刻','上', '或许', '的'],
          "startTime":205.731,
          "endTime":207.73,
          },
          {
          "text": "",
          "answer": "全地球最专一男子",
          "choices": ['专一', '最', '地球', '全', '男子'],
          "startTime":207.73,
          "endTime":210.233,
          },
          {
          "text": "",
          "answer": "老板 我要原味肉燥面",
          "choices": ['老板 ','要', '我','原味肉燥面'],
          "startTime":210.233,
          "endTime":215.729,
          },
          {
          "text": "",
          "answer": "好 马上来",
          "choices": ['马上', '好 ', '来'],
          "startTime":215.729,
          "endTime":225.231,
          },
          {
          "text": "",
          "answer": "欢迎光临",
          "choices": ['欢迎光临'],
          "startTime":225.231,
          "endTime":232.732,
          },
          {
          "text": "",
          "answer": "一样原味肉燥面",
          "choices": ['原味肉燥面', '一样'],
          "startTime":232.732,
          "endTime":236.733,
          },
          {
          "text": "",
          "answer": "不好意思今天卖完了",
          "choices": ['今天', '卖完', '不好意思', '了'],
          "startTime":236.733,
          "endTime":238.98,
          },
          {
          "text": "",
          "answer": "刚刚最后一份被这位小姐点走了",
          "choices": ['这位', '点', '走','最后', '小姐', '一份', '刚刚', '被',  '了'],
          "startTime":238.98,
          "endTime":241.481,
          },
          {
          "text": "",
          "answer": "（男）那我改天（女）那没关系",
          "choices": [ '（男）那我改天（女）那没关系'],
          "startTime":241.481,
          "endTime":243.479,
          },
          {
          "text": "",
          "answer": "没关系我可以帮你们把面分一半",
          "choices": ['面', '把','分', '没关系', '可以', '帮', '一半', '你们', '我'],
          "startTime":243.479,
          "endTime":249.123,
          },
          {
          "text": "",
          "answer": "本店特制的原味组合",
          "choices": ['原味', '组合', '的', '本店', '特制'],
          "startTime":249.123,
          "endTime":252.44,
          },
          {
          "text": "",
          "answer": "谢谢",
          "choices": ['谢谢'],
          "startTime":252.44,
          "endTime":254.188,
          },
          {
          "text": "",
          "answer": "你的原味二分之一",
          "choices": ['原味二分之一', '你','的'],
          "startTime":254.188,
          "endTime":265.939,
          },
          {
          "text": "",
          "answer": "你的原味二分之一",
          "choices": ['原味二分之一', '的',  '你'],
          "startTime":265.939,
          "endTime":268.794,
          },
          {
          "text": "",
          "answer": "谢谢",
          "choices": ['谢谢'],
          "startTime":268.794,
          "endTime":270.796,
          },
          {
          "text": "",
          "answer": "今天是我见过她最特别的一天",
          "choices": ['今天', '最', '她', '我', '的', '特别',  '一天', '见过', '是'],
          "startTime":270.796,
          "endTime":274.793,
          },
          {
          "text": "",
          "answer": "你的原味二分之一",
          "choices": ['的', '你', '原味二分之一'],
          "startTime":274.793,
          "endTime":278.469,
          },
          {
          "text": "",
          "answer": "因为她今天素颜",
          "choices": ['因为', '素颜', '她', '今天'],
          "startTime":278.469,
          "endTime":280.472,
          },
          {
          "text": "",
          "answer": "白衬衫戴眼镜没打扮",
          "choices": ['没',  '戴','打扮', '白衬衫','眼镜'],
          "startTime":280.472,
          "endTime":284.468,
          },
          {
          "text": "",
          "answer": "她从来没有这么不特别",
          "choices": ['不', '从来', '这么', '她', '特别', '没有'],
          "startTime":284.468,
          "endTime":287.222,
          },
          {
          "text": "",
          "answer": "所以她好特别",
          "choices": ['好', '所以', '特别', '她'],
          "startTime":287.222,
          "endTime":290.471,
          },
          {
          "text": "",
          "answer": "这是她的原味吗",
          "choices": ['她', '的', '吗', '原味', '是', '这'],
          "startTime":290.471,
          "endTime":296.473,
          },
          {
          "text": "",
          "answer": "我不知道",
          "choices": ['知道', '我', '不'],
          "startTime":296.473,
          "endTime":297.719,
          },
          {
          "text": "",
          "answer": "不过至少有一个共同点",
          "choices": ['至少', '有', '不过', '一个', '共同点'],
          "startTime":297.719,
          "endTime":301.5,
          },
          {
          "text": "",
          "answer": "那就是在同一天同一时刻",
          "choices": ['在', '那', '同一','天', '同一','时刻', '就是'],
          "startTime":301.5,
          "endTime":304.722,
          },
          {
          "text": "",
          "answer": "我们一同只吃半饱",
          "choices": ['半饱', '只', '吃', '我们', '一同'],
          "startTime":304.722,
          "endTime":307.72,
          },
          {
          "text": "",
          "answer": "我想我晚上睡觉前应该会肚子饿",
          "choices": ['我', '我', '应该', '前', '晚上', '想', '会', '睡觉', '肚子饿'],
          "startTime":307.72,
          "endTime":320,
          }
        ],
      questions11: [
       {
        "text": "",
        "answer": "如果有一天你看到了这样的画面",
        "choices": ['这样', '的', '有一天', '如果', '你', '了', '画面', '看到'],
        "startTime":0,
        "endTime":7.028,
        },
        {
        "text": "",
        "answer": "屋内一片凌乱",
        "choices": ['屋内', '一片', '凌乱'],
        "startTime":7.028,
        "endTime":10.028,
        },
        {
        "text": "",
        "answer": "一名女子躺在地上",
        "choices": ['女子', '躺', '一名', '在', '地上'],
        "startTime":10.028,
        "endTime":12.529,
        },
        {
        "text": "",
        "answer": "一动也不动",
        "choices": ['不动', '一动', '也'],
        "startTime":12.529,
        "endTime":13.778,
        },
        {
        "text": "",
        "answer": "先别急着报警",
        "choices": ['别', '急着', '报警', '先'],
        "startTime":13.778,
        "endTime":15.778,
        },
        {
        "text": "",
        "answer": "因为她",
        "choices": ['因为', '她'],
        "startTime":15.778,
        "endTime":17.278,
        },
        {
        "text": "",
        "answer": "很有可能只是在找灵感",
        "choices": ['找', '可能', '只是', '很', '在', '有', '灵感'],
        "startTime":17.278,
        "endTime":21.527,
        },
        {
        "text": "",
        "answer": "没有没有",
        "choices": ['没有', '没有'],
        "startTime":21.527,
        "endTime":29.094,
        },
        {
        "text": "",
        "answer": "踏入编剧这行五年",
        "choices": ['这', '编剧', '五年', '踏入', '行'],
        "startTime":29.094,
        "endTime":30.843,
        },
        {
        "text": "",
        "answer": "不少新鲜有趣的剧本我都写过",
        "choices": ['新鲜', '有趣', '剧本', '不少', '写', '的', '我', '过', '都'],
        "startTime":30.843,
        "endTime":34.095,
        },
        {
        "text": "",
        "answer": "唯独这一次江郎上身",
        "choices": ['上身', '这', '一次', '江郎', '唯独'],
        "startTime":34.095,
        "endTime":37.594,
        },
        {
        "text": "",
        "answer": "难道我终于走到了创作的尽头",
        "choices": ['创作', '的', '尽头', '终于', '走到', '我', '难道', '了'],
        "startTime":37.594,
        "endTime":41.845,
        },
        {
        "text": "",
        "answer": "是人生经历太少",
        "choices": ['少', '太', '是', '经历', '人生'],
        "startTime":41.845,
        "endTime":44.594,
        },
        {
        "text": "",
        "answer": "是分手不够",
        "choices": ['分手', '是', '不够'],
        "startTime":44.594,
        "endTime":46.844,
        },
        {
        "text": "",
        "answer": "我试过各种方法",
        "choices": ['方法', '试过', '我', '各种'],
        "startTime":46.844,
        "endTime":58.094,
        },
        {
        "text": "",
        "answer": "企图换回不知道死去哪的灵感",
        "choices": ['换回', '死去', '的', '灵感', '知道', '企图', '不', '哪'],
        "startTime":58.094,
        "endTime":62.155,
        },
        {
        "text": "",
        "answer": "终于逼出我的大绝招",
        "choices": ['的', '逼出', '终于', '我', '大', '绝招'],
        "startTime":62.155,
        "endTime":64.906,
        },
        {
        "text": "",
        "answer": "我每天扮演不同的人",
        "choices": ['扮演', '我', '的', '每天', '不同', '人'],
        "startTime":64.906,
        "endTime":67.155,
        },
        {
        "text": "",
        "answer": "试着幻想不同的人生滋味",
        "choices": ['的', '试着', '幻想', '滋味', '不同', '人生'],
        "startTime":67.155,
        "endTime":69.905,
        },
        {
        "text": "",
        "answer": "还是不行的话我就要毁灭了",
        "choices": ['毁灭', '还是', '不行', '的话', '了', '就','要', '我'],
        "startTime":69.905,
        "endTime":77.154,
        },
        {
        "text": "",
        "answer": "面临史上最严峻的创作困境",
        "choices": ['的', '史上', '创作', '严峻', '面临', '困境', '最'],
        "startTime":77.154,
        "endTime":83.155,
        },
        {
        "text": "",
        "answer": "只有一个地方能稍微缓解我热锅蚂蚁的焦躁",
        "choices": ['能', '地方', '一个', '的', '只有', '缓解', '焦躁', '热锅蚂蚁', '我', '稍微'],
        "startTime":83.155,
        "endTime":87.156,
        },
        {
        "text": "",
        "answer": "这面馆我所熟悉的安全感",
        "choices": ['面馆', '我', '所', '的', '熟悉', '这', '安全感'],
        "startTime":87.156,
        "endTime":91.405,
        },
        {
        "text": "",
        "answer": "没想到我竟然在这间面馆",
        "choices": ['我',  '这间', '竟然',   '在', '面馆',  '没想到'],
        "startTime":91.405,
        "endTime":96.658,
        },
         {
        "text": "",
        "answer": "发现了一个如同外星人一般非比寻常的存在",
        "choices": [ '一般','非比寻常','如同','了', '存在','发现', '外星人', '一个', '的',],
        "startTime":96.658,
        "endTime":100.156,
        },
        {
        "text": "",
        "answer": "每天都没有任何变化的男子",
        "choices": ['的', '都', '变化', '男子', '每天', '任何', '没有'],
        "startTime":100.156,
        "endTime":103.155,
        },
        {
        "text": "",
        "answer": "我常在这间面馆遇见他",
        "choices": ['在', '常','面馆', '这间', '他', '我', '遇见'],
        "startTime":103.155,
        "endTime":105.904,
        },
        {
        "text": "",
        "answer": "一个礼拜三次他都穿一样剪裁的白衬衫灰西裤原皮色公事包",
        "choices": ['穿', '都', '灰西裤', '的', '原皮色','白衬衫', '他', '三次', '一样', '剪裁', '礼拜', '一个', '公事包'],
        "startTime":105.904,
        "endTime":112.155,
        },
        {
        "text": "",
        "answer": "每一次他都会点一碗原味肉燥面",
        "choices": ['每', '都', '一碗', '他', '点','原味', '一次', '会', '肉燥面'],
        "startTime":112.155,
        "endTime":115.155,
        },
        {
        "text": "",
        "answer": "你的原味肉燥面 谢谢",
        "choices": ['你', '肉燥面', '的', '原味', ' 谢谢'],
        "startTime":115.155,
        "endTime":116.905,
        }
        ],
      questions12: [
        {
        "text": "",
        "answer": "在吃面前他会先喝一口冰水",
        "choices": ['先', '在','面', '一口', '吃', '冰水', '前', '他','会', '喝'],
        "startTime":116.905,
        "endTime":122.405,
        },
        {
        "text": "",
        "answer": "解开衬衫第一个扣子",
        "choices": ['扣子', '衬衫', '第一个', '解开'],
        "startTime":122.405,
        "endTime":125.405,
        },
        {
        "text": "",
        "answer": "把折叠好的眼镜摆放在左手边",
        "choices": ['在', '左手边', '好', '眼镜', '折叠', '把', '的', '摆放'],
        "startTime":125.405,
        "endTime":128.905,
        },
        {
        "text": "",
        "answer": "把手表脱下放在右手边",
        "choices": ['下', '手表', '脱', '右手边', '把', '放在'],
        "startTime":128.905,
        "endTime":131.029,
        },
        {
        "text": "",
        "answer": "接着开始动筷",
        "choices": ['动筷', '开始', '接着'],
        "startTime":131.029,
        "endTime":132.529,
        },
        {
        "text": "",
        "answer": "吃完时再将手表和眼镜依序戴上",
        "choices": ['戴上', '和', '再', '眼镜', '吃', '将', '完', '依序', '手表','时'],
        "startTime":132.529,
        "endTime":136.778,
        },
        {
        "text": "",
        "answer": "有一次我突然心血来潮",
        "choices": ['我', '有一次', '突然', '心血来潮'],
        "startTime":136.778,
        "endTime":139.778,
        },
        {
        "text": "",
        "answer": "想记录整个SET的时间",
        "choices": ['时间', '的', 'SET', '记录', '整个', '想'],
        "startTime":139.778,
        "endTime":141.529,
        },
        {
        "text": "",
        "answer": "不知道是凑巧还是精准计算",
        "choices": ['凑巧', '不', '精准', '计算', '知道', '还是', '是'],
        "startTime":141.529,
        "endTime":145.028,
        },
        {
        "text": "",
        "answer": "每一次他都以八分三十秒的时间吃完一碗面",
        "choices": ['三十秒', '完', '时间', '以', '的', '面', '吃', '八分', '他', '都', '一碗', '每', '一次'],
        "startTime":145.028,
        "endTime":148.779,
        },
        {
        "text": "",
        "answer": "分秒不差",
        "choices": ['分秒不差'],
        "startTime":148.779,
        "endTime":150.279,
        },
        {
        "text": "",
        "answer": "每次遇见这没有任何变化的男子",
        "choices": ['任何', '的', '没有', '遇见', '男子', '这', '变化', '每次'],
        "startTime":150.279,
        "endTime":153.279,
        },
        {
        "text": "",
        "answer": "每一天每一天都是这样",
        "choices": ['每一天', '是', '每一天', '都', '这样'],
        "startTime":153.279,
        "endTime":156.778,
        },
        {
        "text": "",
        "answer": "有天当我看着他那一成不变的中分头",
        "choices": ['中分头', '他', '那', '一成不变',  '当', '我', '有天', '看着', '的'],
        "startTime":156.778,
        "endTime":165.528,
        },
        {
        "text": "",
        "answer": "就在发现一颗头皮屑时",
        "choices": ['时', '在', '头皮屑', '发现', '就', '一颗'],
        "startTime":165.528,
        "endTime":168,
        },
        {
        "text": "",
        "answer": "我突然有了一个想法",
        "choices": ['突然', '了', '想法', '我', '有', '一个'],
        "startTime":168,
        "endTime":170.279,
        },
        {
        "text": "",
        "answer": "我要以这个男子作为范本塑造成我新剧本的主角",
        "choices": ['新', '塑造成', '我', '男子', '主角', '这个', '的','要', '作为', '我', '剧本', '范本', '以'],
        "startTime":170.279,
        "endTime":181.278,
        },
        {
        "text": "",
        "answer": "自从这个决定生效后我仿佛得到了一个救世主",
        "choices": ['这个', '救世主', '自从', '了', '生效', '后', '得到', '一个', '我', '决定', '仿佛'],
        "startTime":181.278,
        "endTime":193.203,
        },
        {
        "text": "",
        "answer": "自从这个决定生效后我仿佛得到了一个救世主",
        "choices": ['后', '这个', '仿佛', '救世主', '决定', '一个', '我', '生效', '自从', '了', '得到'],
        "startTime":193.203,
        "endTime":210.36,
        },
        {
        "text": "",
        "answer": "我的生活就此重生",
        "choices": ['我', '就此', '生活', '重生', '的'],
        "startTime":210.36,
        "endTime":213.109,
        },
        {
        "text": "",
        "answer": "该说是重做回了这个没变化的自己",
        "choices": ['说', '这个', '重','做', '没', '是',  '该', '自己', '变化', '了', '回', '的'],
        "startTime":213.109,
        "endTime":230.464,
        },
        {
        "text": "",
        "answer": "老板 我要原味肉燥面",
        "choices": ['老板 ','我', '原味肉燥面', '要'],
        "startTime":230.464,
        "endTime":235.213,
        },
        {
        "text": "",
        "answer": "好 马上来",
        "choices": ['来', '马上', '好 '],
        "startTime":235.213,
        "endTime":236.965,
        },
        {
        "text": "",
        "answer": "欢迎光临",
        "choices": ['欢迎光临'],
        "startTime":236.965,
        "endTime":241.715,
        },
        {
        "text": "",
        "answer": "一样原味肉燥面",
        "choices": ['一样', '原味肉燥面'],
        "startTime":241.715,
        "endTime":248.714,
        },
        {
        "text": "",
        "answer": "不好意思 今天卖完了",
        "choices": ['今天', '不好意思 ', '卖完', '了'],
        "startTime":248.714,
        "endTime":252.215,
        },
        {
        "text": "",
        "answer": "刚刚最后一份被这位小姐点走了",
        "choices": ['刚刚', '点', '小姐', '了', '走', '这位', '一份', '最后', '被'],
        "startTime":252.215,
        "endTime":254.464,
        },
        {
        "text": "",
        "answer": "（男）那我改天（女）那没关系",
        "choices": ['（男）那我改天（女）那没关系'],
        "startTime":254.464,
        "endTime":256.214,
        },
        {
        "text": "",
        "answer": "没关系 我可以帮你们把面分一半",
        "choices": ['面', '一半', '你们', '把', '分','可以', '没关系 ', '我', '帮'],
        "startTime":256.214,
        "endTime":262.213,
        },
        {
        "text": "",
        "answer": "本店特制的原味组合 谢谢",
        "choices": ['本店', '特制', '谢谢', '原味', '的', '组合 '],
        "startTime":262.213,
        "endTime":267.214,
        },
        {
        "text": "",
        "answer": "你的原味二分之一",
        "choices": ['的', '原味二分之一', '你'],
        "startTime":267.214,
        "endTime":280.214,
        },
        {
        "text": "",
        "answer": "你的原味二分之一 谢谢",
        "choices": [ '你', '谢谢', '原味二分之一 ', '的'],
        "startTime":280.214,
        "endTime":285.714,
        },
        {
        "text": "",
        "answer": "你知道编剧可以把任两个人凑在一起",
        "choices": ['你', '任', '编剧', '人', '把', '凑','在','一起', '可以', '两个', '知道'],
        "startTime":285.714,
        "endTime":291.35,
        },
        {
        "text": "",
        "answer": "也可以把他们拆开",
        "choices": ['他们', '可以', '把', '也', '拆开'],
        "startTime":291.35,
        "endTime":294.85,
        },
        {
        "text": "",
        "answer": "分分合合",
        "choices": ['分分合合'],
        "startTime":294.85,
        "endTime":299.601,
        },
        {
        "text": "",
        "answer": "戏剧有时候反而是可以提醒你",
        "choices": ['可以', '提醒', '反而', '是', '你', '有时候', '戏剧'],
        "startTime":299.601,
        "endTime":302.851,
        },
        {
        "text": "",
        "answer": "原味的人生还不赖",
        "choices": ['的', '原味', '不赖', '人生', '还'],
        "startTime":302.851,
        "endTime":328.35,
        }
      ]
    });
        
